List<Map<String, dynamic>> listWand = [
  {
    "card": "ACE OF WANDS",
    "nickname": "สัญลักษณ์ของการเริ่มต้นของการสร้างสรรค์",
    "sign":
        "- ไม้เท้าที่กำลังผลิใบ หมายถึง สิ่งที่กำลังจะเกิดขึ้นในอนาคต\n- ไพ่ 'เอซ' ชี้ถึงการเริ่มต้นใหม่ในทางที่ดีและความคิดใหม่ที่เกิดขึ้นตามมา\n- เอซ เป็นตัวแทนของพลังงานบริสุทธิ์\n- ไพ่ใบนี้เป็นสัญลักษณ์ของการเริ่มต้นธุรกิจใหม่ การกระทำใหม่ๆ การก่อตั้งสิ่งใหม่ๆ ความคิดสร้างสรรค์ใหม่ๆ\n- มีความคิดสร้างสรรค์ ไอเดียใหม่ๆ ไม่ซ้ำใคร\n- ปราสาทที่อยู่บนเนินเขาเป็นสัญลักษณ์ของโอกาสและความสำเร็จ\n- สายน้ำเป็นตัวแทนของการดำเนิต่อไปของสิ่งต่างๆ\n- เนินเขาสีเขียวขจีหมายถึงความอุดมสมบูรณ์และอุปสรรค",
    "keyword":
        "- การเริ่มต้นใหม่\n- การนำไปสู่สิ่งใหม่ (งาน กิจกรรม ความสัมพันธ์)\n- การมีเอกลักษณ์โดดเด่น งานฝีมือ ความสำเร็จ\n- การมีความคิดสร้างสรรค์ ไอเดียใหม่ๆ",
    "definition":
        "- การริเริ่มใหม่ การเริ่มต้นใหม่ ความกระตือรือร้น ทะเยอทะยาน เป็นการเริ่มต้นไปสู่ความมั่นคง ประสบความสำเร็จ\n- มีไอเดียในการทำสิ่งใหม่ๆ ที่ไม่เคยมีคนทำมาก่อน\n- มีความคิดที่จะริเริ่มผลักดันตัวเอง\n- มีโชคเรื่องงาน ได้ตำแหน่ง ได้เลื่อนขั้น\n- การเรียนดี ได้เรียนต่อต่างประเทศ\n- ได้ทดลองเลื่อนงาน จากลูกจ้างก็มีธุรกิจส่วนตัว\n- ถนัดการติดต่อ เป็นนายหน้า\n- งานติดต่อต่างประเทศ\n- มีโชคลาภทางการเงิน",
    "money":
        "- มีช่องทางใหม่ๆ มีไอเดียใหม่ๆ ในการหาเงิน\n- การลงทุนลงแรง สร้างสิ่งต่างๆ เพื่อเพิ่มรายได้\n- การไม่อยู่นิ่ง การวิ่งเต้นเพื่อหารายได้\n- เป็นไพ่ของคนหาเงินเก่ง หรือหาอะไรใหม่ๆ\n- ถ้าขึ้นกับไพ่ 3 เหรียญ, ไพ่ 8 ไม้เท้า และ the devil มักจะหมายถึงมีงานเสริม มีรายได้เสริม\n- การสร้างโอกาสให้กับตัวเอง เพื่อไปต่อให้ได้ในยามที่ย่ำแย่ เหมือนไฟในตัวไม่ดับ",
    "love":
        "- เป็นไพ่ของการเริ่มต้นความสัมพันธ์\n- ตื่นเต้น ตื่นตัวในการเริ่มต้นความสัมพันธ์\n- มีความเอาใจใส่\n- การเริ่มต้นสร้างมิตรภาพกับบุคคลที่สนใจ มักจะมาในรูปแบบเพื่อน แต่ก็มีความชัดเจนในวัตถุประสงค์\n- ถ้าขึ้นมากับไพ่ที่ความหมายดี จะหมายถึงการเปลี่ยนแปลงตนเอง เพื่อทำให้ความรักมีชีวิตชีวามากขึ้น หรือมีการปรับตัว เปลี่ยนตัวเอง หรือมีการทำกิจกรรมร่วมกัน\n- !! ถ้าไม่ได้คบกันแล้วมีไพ่ที่ความหมายไม่ดีขึ้นมา จะหมายถึง สนใจชั่วคราว ดีช่วงแรกๆ แผ่วปลาย ไม่มีความสม่ำเสมอ อาจจะต้องดูไปยาวๆ\n- !! ถ้าคบกันอยู่แล้วมีไพ่ไม่ดีขึ้นมา จะหมายถึง อยู่ในช่วงมืดๆ เรียบๆ ชืดๆ",
    "health":
        "- แข็งแรง\n- แต่ถ้าสุขภาพไม่ดี ให้ระวังการใช้กำลังหักโหม หรือใช้แรงมากเกินไป",
    "work":
        "- การเริ่มต้นงานใหม่ เปลี่ยนงานใหม่\n- เปลี่ยนตำแหน่ง\n- การเริ่มต้นเปลี่ยนแปลงตัวเองให้ดีขึ้น\n- ช่วงที่มีแรงผลักดัน มีความคิด มีไอเดีย ทำให้เริ่มต้นทำอะไรใหม่ๆ ได้อย่างแข็งขัน กระฉับกระเฉง\n- การได้รับโอกาส ได้รับมอบหมายสำคัญจากหัวหน้า\n- มีคนเห็นโอกาส มายื่นโอกาสให้",
    "job": "- งานฝีมือ\n- งานประดิษฐ์\n- ทำธุรกิจเอง",
    "position1": "-",
    "position2": "-",
    "position3": "-",
    "position4": "-",
    "position5": "-",
    "position6": "-",
    "position7": "-",
    "position8": "-",
    "position9": "-",
    "position10": "-"
  },
  {
    "card": "TWO OF WANDS",
    "nickname": "สัญลักษณ์ของการมีคู่คิด มีมิตรคู่ใจ",
    "sign":
        "- ชายหนุ่มยืนอยู่ที่เชิงเทินของปราสาท สวมชุดและหมวกสีแดง แสดงถึงความปราถนา\n- ทะเลสาบ ภูเขา ต้นไม้ ที่เขามองอยู่เปรียบเหมือนอุปสรรค หนทางข้างหน้า การเติบโตและความสงบของจิตใจ\n- ไม้เท้าด้านขวาที่ยึดกับเชิงเทินของปราสาท แสดงถึงความลังเลใจ ยังไม่มีการตัดสินใจหรือมีแผนสำรอง\n- มุมซ้ายล่างมีดอกลิลลี่และดอกกุหลาบไขว้กันอยู่ แสดงถึงการปรับตัว ช่อยเหลือกัน เหมือนของสองสิ่งที่ต่างกันแต่อยู่ร่วมกันได้\n- ไพ่ใบนี้คือการคิดวางแผนเพื่อก้าวไปข้างหน้า หรือ คิดที่จะออกเดินทางเพื่อให้บรรลุเป้าหมาย",
    "keyword":
        "- การมองอนาคตข้างหน้า\n- การร่วมด้วยช่วยกัน\n- การสนับสนุนส่งเสริม\n- การติดต่อสื่อสาร\n- เกี่ยวข้องกับต่างประเทศ\n- การตัดสินใจ\n- การหาแผนสำรอง หาตัวเลือกเพิ่ม",
    "definition":
        "- การคิดถึงวันข้างหน้า เพื่อขยับขยายหาหนทางใหม่ที่ดีกว่า แต่ยังคงอยู่กับสิ่งที่มีในปัจจุบัน\n- การมองหาอนาคตที่ดีกว่า แต่ยังไม่มีการเคลื่อนไหว ต้องดูสถานการณ์ก่อน เพราะมีสิ่งที่มั่นคงที่รองรับไว้อยู่แล้ว\n- มีความหมายเกี่ยวกับการสำรอง หาแผนการณ์หรือทางเลือกอื่นเพิ่ม\n- การมองหาประสบกาณ์ใหม่ เพื่อพัฒนาตัวเองและหาหนทางก้าวหน้า\n- มีการปรับตัวและหาข้อมูลเพื่อเตรียมพร้อมไปสู่สิ่งใหม่\n- มีความเกี่ยวข้องกับการติดต่อทางไกล การสื่อสาร อินเทอร์เน็ต สถานที่ติดน้ำหรือริมน้ำ\n- อาจจะหมายถึงการทำอะไรควบคู่ไปด้วยกัน เช่น การทำงานสองอย่าง เรียนไปทำงานไป\n- การทำงานร่วมกับผู้อื่น มีการสนับสนุนกัน ช่วยเหลือแบ่งปันกัน ต้องมีการพูดคุยเพื่อหาทางเลือกเพิ่ม",
    "money":
        "- โดยรวมมีสถานการณืเงินที่ดีอยู่แล้ว\n- การหารายได้เสริม หาทางเลือกเพื่อวางแผนใช้จ่าย\n- หาทางเลือกเพื่อเพิ่มความมั่นคง\n- การหาเงินจากช่องทางออนไลน์\n- มีการร่วมลงทุนกันกับบุคคลอื่น\n- ถ้ามีไพ่ดาบหรือไพ่เสีย อาจจะหมายถึงมีปัญหากับผู้ร่วมลงทุน มีการขัดแย้ง หรือมีอะไรปกปิดซ้อนเร้น",
    "love":
        "- มีการปรับตัวเข้าหากัน\n- มีการพูดคุย มีความชอบ ทัศนคติ หรือมีอะไรที่เหมือนๆ กัน ไปในทิศทางเดียวกัน\n- เจอคนพูดคุยแล้วถูกคอ\n- หากอยู่ในช่วงศึกษาดูใจ จะต่อติดความสัมพันธ์ไปเรื่อยๆ มีโอกาสพัฒนาความสัมพันธ์ในอนาคต\n- สำหรับคนที่คบกันอยู่ ก็ยังคงเน้นเรื่องความเข้าใจ เป็นเพื่อนพูดคุยช่วยเหลือพึ่งพาอาศัยกัน\n- บางทีอาจจะหมมายถึงรักทางไกล มีความคิดถึงให้กัน แต่ก็ไม่ปิดโอกาสตัวเอง มองหาความสัมพันธ์ใหม่ จนอาจจะละเลยคนที่กำลังคบหาอยู่ (ควรดูบริบทอื่นๆ ประกอบ)",
    "health":
        "- โดยรวมแข็งแรง\n- หากป่วยไข้ หรือเจ็บป่วยจะได้คนดูแลดีๆ\n- อยู่ในช่วงที่มองหาสิ่งที่ดีต่อร่างกาย\n- ระวังอุบัติเหตุทางขา",
    "work":
        "- สถานการณ์ดีอยู่แล้ว เพียงแต่กำลังมองหาความก้าวหน้าหรือขยับขยายให้ดีขึ้น จึงมองหางานใหม่ๆ งานเสริม งานพิเศษ เพื่อเพิ่มประสบการณ์ใหม่ให้ตัวเอง\n- เป็นการตัดสินใจในอนาคตแต่ยังไม่ได้ออกจากงานเดิมหรือเปลี่ยนแปลงในสิ่งที่เป็นอยู่\n- อยู่ในช่วงเวลาที่ทำงานควบคู่กันสองอย่าง มีหน้าที่รับผิดชอบมากกว่าหนึ่งอย่าง\n- มีการทำงานร่วมกับผู้อื่น การช่วยเหลือซึ่งกันและกัน มีความร่วมมือส่งเสริมสนับสนุน\n- ช่วงของการติดต่อ รวบรวม ประสานงานให้มีความเข้ากัน\n- การติดต่อต่างชาติ หรือวางแผนเดินทางไปต่างประเทศ",
    "job":
        "- ผู้ช่วยผู้อำนวยการ\n- ผู้ช่วยผู้จัดการ\n- เลขา\n- นำเข้าส่งออก\n- การลงทุนร่วมกัน\n- งานต่างประเทศ\n- ให้คำปรึกษา นักวางแผน",
    "position1": "-",
    "position2": "-",
    "position3": "-",
    "position4": "-",
    "position5": "-",
    "position6": "-",
    "position7": "-",
    "position8": "-",
    "position9": "-",
    "position10": "-"
  },
  {
    "card": "THREE OF WANDS",
    "nickname": "สัญลักษณ์ของการที่จะเริ่มขยายกิจการต่อไป",
    "sign":
        "- ชายหนุ่มยืนอยู่บนโขดหินริมผา สื่อถึงการที่เขาฝ่าฟันกับอุปสรรคจนมาถึงปัจจุบันนี้ และมีความต้องการจะก้าวไปอีกขั้น\n- เขากำลังยืนมองทะเลที่ไกลออกไป แสดงถึงความพร้อมที่จะเผชิญกับสิ่งที่จะเกิดขึ้นในอนาคต\n- ไม้เท้าทั้งสาม สื่อถึงโอกาสครั้งถัดไปที่กำลังจะไขว่คว้า\n- บนท้องทะเลสีทองอันกว้างใหญ่ที่สะท้อนแสงอาทิตย์ของรุ่งอรุณแห่งการเริ่มต้น ความสำเร็จ เกียรติยศ\n- กลางทะเลมีเรือสำเภาลอยอยู่ หมายถึงการเดินทางและสิ่งที่กำลังดำเนินต่อไป",
    "keyword":
        "- ประสบการณ์ใหม่\n- การเดินทาง\n- ความก้าวหน้า\n- การมองอนาคต\n- ทางเลือก",
    "definition":
        "- ไม้เท้า 3 อันจะคล้าย 2 อัน คือการมองหาโอกาสใหม่ๆ แต่ความหมายจะเพิ่มมากกว่า มีแรง มีพลังมากกว่า\n- ไม้เท้า 3 อันจะหมายถึงการออกมายังจุดที่ดีกว่า การขยับขยายที่มากกว่าเดิม ก้าวหน้ามากขึ้น มีโอกาสมากขึ้น มีตัวเลือกมาขึ้น เจอผู้คนมากขึ้น\n- กำลังมองหาสิ่งใหม่ๆ ในขณะเดียวกันก็รอคอย ประเมิณสถานการณ์เพื่อหาจังหวะที่จะขยับขยาย\n- สถานการณ์ดีอยู่แล้ว แค่ต้องการแสวงหาสิ่งใหม่ๆ เช่น ประสบการณ์ เพื่อให้ชีวิตก้าวไปข้างหน้าอีก\n- การเดินทางไปต่างประเทศ การเดินทางไปที่ใหม่ๆ ที่ไม่เคยไป\n- การค้าขายควรใช้ความคิดไตร่ตรองเพื่อไปสู่อนาคต\n- พื้นที่ริมน้ำ ติดทะเล การเดินเรือ การขนส่งสิ้นค้า\n- ไปทำงาน ไปเรียนต่อในระยะเวลาสั้นๆ ในต่างประเทศ",
    "money":
        "- โดยรวมการเงินดี ไม่มีปัญหา\n- หากกำลังมีปัญหาก็จะผ่านไปได้\n- เป็นช่วงมองหาสิ่งใหม่ๆ ที่จะสร้างรายได้หรือสร้างฐานะให้ตัวเอง\n- การแสวงหาสิ่งใหม่ๆ เพื่อสร้างความมั่นคง ให้คุณภาพชีวิตดีขึ้น เช่น การลงทุนเพื่อเรียน พัฒนาตัวเอง\n- การลงทุนใหม่ๆ ต้องคิดให้ชัวร์ก่อนแล้วค่อยลงทุน\n- การร่วมหุ้น\n- ทำธุรกิจต่างประเทศ",
    "love":
        "- ไพ่นี้บอกถึงการพัฒนาความสัมพันธ์ไปยังอนาคต แต่โดยรวมคือมักไม่ค่อยได้ใช้เวลาอยู่ด้วยกัน เพราะงาน กิจธุระ เพื่อนเน้นสร้างอนาคตให้ตัวเอง\n- อาจจะเป็นช่วงที่อยู่ห่างกันคนละที่ จนไม่ค่อยให้ความใส่ใจกัน\n- อาจจะหมายถึงความสัมพันธ์ที่เรื่อยๆ ไม่มีการพัฒนาไปต่อ เพราะต้องวางแผนให้อนาคตตัวเองก่อน เลือกอนาคตตัวเองมากกว่าความรัก\n- อาจจะเป็นไปได้ว่าฝ่ายหนึ่งฝ่ายใดกำลังมองหาความสัมพันธ์ใหม่\n- สำหรับคนโสด อาจจะหมายถึงให้เปิดใจ ให้ลองไปเจอคนใหม่ๆ บ้าง เผื่อจะเจอคนที่เข้ากันได้\n- สำหรับคนคุยๆ ความสัมพันธ์อาจจะไม่พัฒนา หรือไม่ได้คิดอะไรมากกว่าเพื่อน",
    "health":
        "- แข็งแรง\n- ถ้าป่วยก็จะหายดี\n- ถ้ามีไพ่อุบัติเหตุขึ้นมา ให้ระวังการเกิดอุบัติเหตุที่ขา",
    "work":
        "- โดยรวมมักจะเกี่ยวกับการติดต่อประสานงาน มีการเดินทางไปติดต่อประสานงาน\n- อาจจะมีการเริ่มโปรเจคใหม่\n- อยู่ในช่วงวางแผนดำเนินการ ต้องคิดให้รอบคอบเสียก่อน มีโอกาสสำเร็จและมีความก้าวหน้า\n- สถานการณ์ที่กำลังมีตัวเลือก มีอะไรใหม่ๆ เข้ามา หรือกำลังมองหาสิ่งใหม่ๆ ให้กับตัวเอง\n- การมองหางานใหม่\n- การหลุดออกจากมิติเดิมๆ (คนหันหลังให้กับสิ่งเดิมๆ เพื่อไปหาสิ่งใหม่)",
    "job":
        "- งานที่ต้องเดินทาง\n- งานที่พบปะผู้คน\n- งานขาย\n- งานผู้แทนขายยา\n- งานประชาสัมพันธ์\n- งานโฆษณา\n- ออก event\n- ออกบูธแสดงสินค้า\n- งานจัดเลี้ยง",
    "position1": "-",
    "position2": "-",
    "position3": "-",
    "position4": "-",
    "position5": "-",
    "position6": "-",
    "position7": "-",
    "position8": "-",
    "position9": "-",
    "position10": "-"
  },
  {
    "card": "FOUR OF WANDS",
    "nickname": "สัญลักษณ์ของความมั่นคง",
    "sign":
        "- เสาทั้งสี่ต้น ตั้งตระหง่านโดดเด่น ดูมั่นคงแข็งแรง ประดับด้วยดอกไม้สวยงาม แสดงถึง บรรยากาศการเฉลิมฉลอง ความอุดมสมบูรณ์ และสื่อถึงการต้อนรับสิ่งใหม่ๆ ที่จะเกิดขึ้น\n- ผู้คนมีความสุข แสดงความยินดีกับการแต่งงาน\n- ปราสาทด้านหลัง บอกถึงความสำเร็จและความมั่นคง\n- ด้านขวามีสะพาน หมายถึง ทางข้างหน้าไปสู่ความมั่นคง\n- ท้องฟ้าสีเหลือง สื่อถึงความอบอุ่นของชีวิต เป็นสีจากดวงอาทิตย์\n- ไพ่นี้ถ้าปรากฎ มักจะหมายถึง มีความสำเร็จ ความมั่นคง และความสมหวัง",
    "keyword":
        "- ความมั่นคง\n- ความสำเร็จ\n- ลงหลักปักฐาน\n- พื้นฐานที่แข็งแรง\n- การให้กำเนิด",
    "definition":
        "- เป็นไพ่ที่แสดงถึงความมั่นคง ความสำเร็จ\n- มีความสุข มีความสมหวัง\n- มีความหมายที่ดี ในเรื่อง งาน ครอบครัว มิตรภาพ เพื่อนฝูง\n- ไพ่ที่แสดงถึงการมีหลักแหล่ง มีความพร้อมในทุกๆ ด้าน มีความมุ่งมั่นตั้งใจ แน่วแน่ไปสู่ความสำเร็จ\n- มีความซื่อสัตย์ รักครอบครัว\n- ภาคภูมิใจในสิ่งที่ตัวเองมี\n- เกี่ยวกับการทำธุรกิจเล็กๆ การค้าขาย ทำธุรกิจส่วนตัวหรือครอบครัว มีบ้าน มีคอนโด มีงานที่มั่นคง",
    "money":
        "- มีความมั่นคง\n- มีรายได้ที่เพียงพอต่อค่าใช้จ่าย\n- การสร้างฐานะ สร้างตนเองให้มั่นคง\n- หากมีปัญหาทางการเงิน ครอบครัวหรือเพื่อนฝูงจะคอยช่วยเหลือ หรือสามารถประคบประคองจนหาทางออกได้\n- ไพ่ใบนี้อาจหมายถึงมีอะไรมารองรับเราในเวลาที่ตกยากลำบาก\n- การค้าขายการลงทุน อยู่ตัว มั่นคง\n- อาจหมายถึงมีการร่วมลงทุนทำธุรกิจกับเพื่อน ครอบครัว คนสนิท",
    "love":
        "- ความสัมพันธ์ที่มั่นคงเน้นคความเข้าใจ\n- มีเกณฑ์ได้แต่งงาน ต้องการลงหลักปักฐาน\n- ไพ่นี้เป็นไพ่ที่ดีในด้านความรัก เป็นไพ่ที่บอกว่ามั่นคงในความรัก\n- คนโสดจะไม่มีคนเข้ามา เพราะชอบในความโสด หรืออาจจะปิดกั้นเพราะชอบคนอื่น",
    "health": "- แข็งแรง\n- หากเจ็บป่วยก็จะดีขึ้น ได้แพทย์ดี รักษาหาย",
    "work":
        "- งานมั่นคง ไม่ว่าจะราชการหรือเอกชน\n- อยู่กับงานนั้นมาอย่างยาวนาน\n- มีความสำเร็จมั่นคงในหน้าที่การงานที่ทำ\n- ยังไม่มีแผนจะเปลี่ยนหรือออกจากงาน\n- สิ่งที่กำลังคิดวางแผนและทำมีแนวโน้มจะสำเร็จ\n- การร่วมงานกับเพื่อนฝูงเป็นไปได้ด้วยดี",
    "job":
        "- ทำงานในหน่วยงานราชการ\n- บริษัทเอกชน\n- บริษัทที่อยู่มานาน มีสวัสดิการที่ดี\n- หากทำธุรกิจ จะเป็นธุรกิจร้านค้าขนาดเล็กที่ประสบความสำเร็จ มั่นคง\n- งานก่อสร้าง\n- งานออร์แกไนซ์",
    "position1": "-",
    "position2": "-",
    "position3": "-",
    "position4": "-",
    "position5": "-",
    "position6": "-",
    "position7": "-",
    "position8": "-",
    "position9": "-",
    "position10": "-"
  },
  {
    "card": "FIVE OF WANDS",
    "nickname": "สัญลักษณ์ของปัญหาอุปสรรค",
    "sign":
        "- คน 5 คน เอาไม้เท้ามาขัดกัน หรือ ตีกัน หมายถึง การขัดแย้ง การต่อสู้ แย่งชิง ขาดความปรองดอง\n- เสื้อผ้าของคนทั้ง 5 แตกต่างกันอย่างชัดเจน เปรียบได้กับบุคลิก นิสัยที่มีความแตกต่างกันอย่างสิ้นเชิง จึงอยู่ร่วมกัน หรือทำงานร่วมกันไม่ได้\n- พวกเขาทั้ง 5 ต่อสู้บนพื้นดินที่แห้งแล้ง ไม่ราบเรียบ ค่อนข้างแห้งแล้ง หมายถึง อุปสรรค ความยุ่งยาก\n- ท้องฟ้า สีฟ้าสดใส ในช่วงกลางวัน สื่อถึงอารมณ์และความคิด",
    "keyword":
        "- ความขัดแย้ง\n- คู่แข่ง\n- อุปสรรค\n- การเผชิญหน้า\n- แตกความสามัคคี\n- ความไม่ลงตัว",
    "definition":
        "- ความขัดแย้ง วุ่นวาย ขาดความสามัคคี ทะเลาะเบาแว้ง\n- มีการแข่งขัน ฟาดฟัน แย่งชิง\n- เป็นไพ่ที่มีความหมายว่า ไม่ควรร่วมงานกับใคร หรือทำงานเป็นทีมไม่ได้ เพราะอยู่ด้วยกับใครไม่ได้ ด้วยนิสัยใจคอ หรือคนรอบข้างไม่เป็นมิตร\n- เป็นไพ่ตัวแทนของอุปสรรค ความไม่สำเร็จ ไม่สมปราถนา",
    "money":
        "- ติดขัด รายจ่ายมาก\n- ได้เงินมาก็ถูกตัดกำลังด้วยรายจ่ายที่เข้ามาเรื่อยๆ\n- เหน็ดเหนื่อยกับการหาเงินให้พอกับรายจ่าย\n- มีการขัดแย้งเรื่องของผลประโยชน์\n- เป็นหนี้สิ้น และถูกทวงถามอย่างหนัก",
    "love":
        "- มีความขัดแย้งในความสัมพันธ์ ไม่ค่อยราบรื่น ไม่ลงตัว ไม่เข้าใจกัน\n- มีนิสัยที่แตกต่างกันจนทำให้ทะเลาะกัน\n- อาจจะมีคนอื่นมาทำให้เกิดปัญหาในความสัมพันธ์ เช่น ครอบครัว คนสนิท\n- ถ้ามีไพ่ the death, the tower หรือไพ่กลุ่มดาบขึ้นมา จะเสริมความรุนแรงมากขึ้น\n- หลักๆ มีความขัดแย้งเพราะมีความแตกต่าง ไม่เกี่ยวกับมือที่ 3 เท่าไร\n- อาจจะหมายถึง การถูกขัดขวาง กีดกัน มีอุปสรรค มีคู่แข่ง\n- คนโสดอาจจะหมายถึงเริ่มต้นความสัมพันธ์กับคนอื่นได้ยาก เพราะความคิดไม่ตรงกัน",
    "health":
        "- ร่างกายทำงานไม่ปกติ\n- มีความผิดปกติ\n- ขัดข้อง\n- การต่อสู้กับโรคที่รุมเร้า\n- อาการของโรคที่มากกว่า 1 โรค\n- อุบัติเหตุจากคนอื่นๆ\n- ปัญหาการเคลื่อนไหว",
    "work":
        "- มีปัญหากับบุคคลรอบตัว เช่น เพื่อนร่วมงาน\n- เกิดการชิงดีชิงเด่นกับเพื่อนที่ทำงาน ซึ่งทำให้เกิดการกระทบต่อระบบการทำงานหรือภาพรวมของงาน หรือทำให้บรรยากาศในที่ทำงานไม่น่าอยู่\n- การปรึกษาพูดคุย ที่ยังหาข้อสรุปไม่ลงตัว จนทำให้เกิดปากเสียง (ถ้ามีไพ่ดาบขึ้นมา จะยิ่งสนับสนุนความหมายในทางลบชัดเจน)\n- งานมีปัญหา ติดขัด ต้องแก้ไข\n- ความดื้อรั้นไม่ยอมใคร อาจทำให้งานล้มเหลวหรือเป็นการสร้างศัตรู",
    "job":
        "- อาชีพที่ทำงานคนเดียว ฟรีแลนซ์\n- นักกีฬา\n- อาชีพที่ต้องเผชิญกับปัญหา ความเสี่ยง\n-  อาชีพที่ต้องคอยไกล่เกลี่ยหรือคอยประสานเพื่อหาข้อยุติ",
    "position1": "-",
    "position2": "-",
    "position3": "-",
    "position4": "-",
    "position5": "-",
    "position6": "-",
    "position7": "-",
    "position8": "-",
    "position9": "-",
    "position10": "-"
  },
  {
    "card": "SIX OF WANDS",
    "nickname": "สัญลักษณ์ของชัยชนะความสำเร็จในชีวิต",
    "sign":
        "- ภาพของชายที่สวมช่อมาลัยใบลอเรลที่ศรีษะกำลังขี่ม้าและถือไม้เท้า สื่อถึงชัยชนะ\n- ช่อมาลัยที่ผูกติดกับไม้เท้าด้วยริบบิ้นสีแดง หมายถึง ความสูญเสียระหว่างการสู้รบ\n- ช่อมาลัยทั้งสอง เป็นสัญลักษณ์ของความเป็นผู้นำที่ได้รับการยอมรับ\n- ถุงมือที่เขาสวม หมายถึง ประสบการณ์และความแข็งแกร่งจากการเผชิญความทุกข์ยาก\n- รองเท้าบูทหมายถึงการปกป้องตนเองในการต่อสู้\n- ผ้าคลุมสีเขียวของม้า คือประสบการณ์และสิ่งดีๆ ที่ได้รับ(กำไรชีวิต)\n- ด้านหลังมีผู้คนถือไม้เท้าอีก 5 อัน แสดงถึงความร่วมมือ การยอมรับซึ่งกันและกัน เพราะชายผู้นี้เป็นทหารที่ได้รับชัยชนะกลับมา และได้รับการต้อนรับอย่างอบอุ่น\n- ไพ่สื่อถึงการเดินทางจากจุดเริ่มต้น มาสู่ความสำเร็จด้วยความเพียรพยายามอย่างยาวนาน และยังสื่อถึงความร่วมมือร่วมใจ ความสามัคคีของผู้คนในภาพ",
    "keyword":
        "- ความก้าวหน้า\n- ความสำเร็จ\n- การบรรลุเป้าหมาย\n- เรื่อยๆ ค่อยๆ เป็น ค่อยๆ ไป",
    "definition":
        "- ความสำเร็จที่มาจากการลงมือทำ และเป็นความสำเร็จที่ได้รับมาแล้ว\n- ความ active ลดลง เรื่อยๆ เฉื่อยๆ เนิบๆ ช้าๆ ไม่รีบร้อน\n- ความก้าวหน้าจากความสำเร็จ ที่ฝ่าฟันต่อสู้มาอย่างยาวนาน จึงทำให้ไพ่ใบนี้หมายถึง ความสำเร็จที่รอคอย ต้องใช้เวลา ไม่รวดเร็ว\n- การร่วมแสดงความยินดี การต้อนรับ งานเฉลิมฉลอง",
    "money":
        "- เรื่อยๆ ไม่มีอะไรน่าเป็นห่วง เพราะทำได้ตามเป้าหมายที่วางเอาไว้\n- เป็นช่วงที่มีความสุข ดื่มด่ำกับความสำเร็จที่ทำมา\n- แต่ระวังเรื่องการใช้เงิน เพราะไพ่ 6 ไม้เท้าหมายถึงการใช้เงินแบบไม่เคร่งครัด ปล่อยสบายๆ จนเผลอใช้มากเกินไป\n- โดยปกติใช้เยอะแต่ก็หามาได้เยอะ หามาได้เรื่อยๆ\n- อาจจะหมายถึงการผ่อนชำระหนี้สินจนหมด (อะไรที่ต้องใช้เวลานานๆ)\n- ถ้าเริ่มลงทุนอาจจะต้องรอเวลา ใช้เวลาในการเก็บเกี่ยวผลตอบแทน",
    "love":
        "- ความสัมพันธ์เรื่อยๆ ราบรื่น โดยรวมพัฒนาไปในทางที่ดีขึ้น\n- อาจจะหมายถึงผ่านอุปสรรคมา แต่แก้ปัญหาได้ ไม่ได้มีอะไรน่ากังวล\n- เป็นไพ่ที่ไม่มีอะไรพิเศษสำหรับคนมีคู่\n- มีแฟนก็คือคบกันไปเรื่อยๆ ดูใจกันไปเรื่อยๆ ไม่เร่งรีบ แต่มั่นคงไม่เปลี่ยนใจ\n- หากเป็นคนโสดอาจจะหมายถึงโสดเรื่อยๆ มีความสุขกับครอบครัว เพื่อนฝูง ไม่มีใครเข้ามา\n- หากเป็นแค่คนคุยก็อาจจะเรื่อยๆ ไม่เร่งรีบ แต่ยังคิดเรื่องการเดินหน้าความสัมพันธ์ เพราะอยากใช้เวลาในการศึกษาไปเรื่อยๆ ก่อน ไม่ชอบความสัมพันธ์เร่งรีบใจร้อน",
    "health": "- แข็งแรง\n- หมั่นออกกำลังกาย\n- ระวังปวดเมื่อย ปวดหลัง",
    "work":
        "- เรื่อยๆ สบายๆ ราบรื่น แต่มีความก้าวหน้า ได้เลื่อนตำแหน่ง(ควรมีไพ่แห่งความสำเร็จสนับสนุน)\n- ได้รับการยอมรับจากเพื่อนร่วมงาน ทำงานเป็นทีม\n- สถานการณ์มักไม่คลาดเคลื่อน เป็นไปตามแผนที่ต้องการ\n- เป็นช่วงที่งานไม่เร่งรีบ ยังมีเวลาเหลือๆ\n- ถ้าถามถึงเรื่องงาน คำตอบก็คือสำเร็จตามที่หวัง ถึงแม้จะดูง่ายดายแต่ก็ต้องใช้เวลาปละการรอคอย",
    "job":
        "- งานที่ไม่เร่งรีบ โตตามอายุ\n- งานราชการ\n- รัฐวิสาหกิจ\n- งานที่ทำเป็นโครงการ\n- งานก่อสร้าง",
    "position1": "-",
    "position2": "-",
    "position3": "-",
    "position4": "-",
    "position5": "-",
    "position6": "-",
    "position7": "-",
    "position8": "-",
    "position9": "-",
    "position10": "-"
  },
  {
    "card": "SEVEN OF WANDS",
    "nickname": "สัญลักษณ์ของการต่อสู้ การแข่งขัน",
    "sign":
        "- ชายหนุ่มกำลังต่อสู้ ฝ่าฟันกับอุปสรรค สิ่งกีดขวางคือไม้เท้าทั้ง บ่งบอกถึงสภาวะการต่อสู้ หรือการลงแรงพร้อมที่จะเอาชนะต่ออุปสรรค\n- จุดที่ชายหนุ่มยืนอยู่คือเนินเขา มีสายน้ำเล็กๆ คือการยืนอยู่เหนือของคู่ต่อสู้ คู่ต่อสู้ก็คือไม้เท้าทั้ง 6 สื่อถึงการอยู่ในจุดที่ได้เปรียบกว่า\n- เสื้อสีเขียวที่เขาใส่ สื่อถึง ความกลมกลืน ความสมดุล\n- กางเกงสีแดง หมายถึง ความทะเยอทะยาน ความปราถนา\n- รองเท้าที่สวมแตกต่างสองข้าง หมายถึง ความแตกต่างและความขัดแย้ง",
    "keyword": "- การแข่งขัน\n- ขยันขันแข็ง\n- การใช้แรงกาย แรงใจ\n- การฮึดสู้",
    "definition":
        "- การพยายามเอาชนะสิ่งที่เข้ามา อุปสรรคที่เข้ามา นั่นก็คือไม้เท้าทั้ง 6 เพื่อปกป้องสิทธิและศักดิ์ศรีของตัวเอง\n- การต่อสู้เพื่อรักษาสิ่งที่มีอยู่\n- การแข่งขัน คู่แข่ง การฝ่าฟัน\n- ถึงเวลาที่ต้องเหนื่อยต่อสู้ ด้วยสภาพแวดล้อมที่เป็นแรงขับให้ต้องสู้ มุ่งไปข้างหน้า ถ้าไม่ทำเช่นนี้ก็จะเสียเปรียบคนอื่นๆ\n- ต้องใช้ความพยายาม แรงกายแรงใจ ในการฟันฝ่า\n- สถานการณ์การต่อรอง การเจอสิ่งที่ท้าทายจากรอบด้าน ทั้งบุคคล เงื่อนไข ปัญหา\n- อาจหมายถึงการประกวด การใช้ฝีมือ การทำให้ตนโดดเด่น เพื่อให้ได้รับการยอมรับ\n- การมุ่งไปข้างหน้าเพื่อให้บรรลุเป้าหมาย",
    "money":
        "- มีรายรับรายจ่ายเข้ามา ได้มาแล้วเสียไป เก็บเงินไม่อยู่\n- จำเป็นต้องหาเงินเพิ่มเติมเพราะมีรายจ่ายดักรออยู่ตรงหน้าแล้ว\n- มักไม่ยอมเป็นหนี้ ถึงมีก็จะหามาใช้ให้ได้เร็วที่สุด\n- กำลังหาช่องทางใหม่ๆ เพื่อให้มีรายรับเข้ามา\n- การค้ายขายช่วงนี้มีคู่แข่ง ทำให้แข่งขันยากขึ้น ต้องงัดกลยุทธใหม่ๆ ออกมาสู้",
    "love":
        "- คนโสดหมายถึงช่วงรุกทำคะแนน จีบให้ได้เป็นแฟน\n- คนโสดบางคนอาจเป็นฝ่ายกำลังถูกจีบ หรือโดนรุมจีบ ถ้าหนักหน่อยก็เป็นการตามตื้อ ถ้ามีไพ่ดาบที่มีความหมายเครียดๆ อาจจะหมายถึงถูกเข้าหาด้วยวิธีที่น่ากลัว หรือพยายามครอบครองมากเกินไป\n- อาจจะมีอุปสรรคทางครอบครัว คู่แข่ง ระยะทาง ฐานะ\n- สำหรับคนมีแฟนแล้วจะหมายถึการง้อ ปรับความเข้าใจ เพื่อให้ความสัมพันธ์ไปในทิศทางที่ดี\n- การทำให้อีกฝ่าย หรือครอบครัวอีกฝ่ายพอใจ\n- พยายามจะมีลูก (ดูไพ่อื่นประกอบว่ามีเกี่ยวกับมีลูกไหม)\n- พยายามหาความจริง เรื่องที่ต้องรู้ให้ได้ เพื่อเอาชนะอีกฝ่าย (ถ้ามีไพ่ justice ราชา ราชินีดาบ)",
    "health":
        "- แข็งแรงดี\n- มักใช้แรงงานหรือออกกำลังกายเป็นประจำ\n- ร่างกายแข็งแรงขึ้น\n- มีความมุ่งมั่นที่จะเอาชนะโรค\n- ระวังการใช้ร่างกายหักโหม พักผ่อนน้อย",
    "work":
        "- อยู่ในช่วงการหางานใหม่ การสอบบรรจุ แข่งขันเพื่อให้ได้ตำแหน่งต่างๆ\n- อาจจะเป็นการชิงดีชิงเด่น ไป audition เพื่อสร้างความโดดเด่นให้กับตัวเอง\n- ถ้าไม่ใช่การแข่งขัน ก็จะหมายถึงการลงแรง ลงสมองกับงานมากมายที่เข้ามา คล้ายกับมีอุปสรรค ต้องสู้หรือเผชิญหน้ากับสิ่งที่ท้าทาย\n- อาจจะอยู่ในช่วงทดสอบ อธิบายงาน พรีเซนต์งานต่างๆ",
    "job":
        "- อาชีพที่ไม่ท้อต่ออุปสรรค\n- นักกีฬา\n- ทหาร\n- ตำรวจ\n- call center\n- เซลล์ขายของทำยอด ทำเป้าหมาย\n- เป็นไพ่ที่บอกว่าเหนื่อยมาก ต้องดูไพ่อื่นๆ ที่ขึ้นมาว่าเหนื่อยแล้วคุ้มไหม",
    "position1": "-",
    "position2": "-",
    "position3": "-",
    "position4": "-",
    "position5": "-",
    "position6": "-",
    "position7": "-",
    "position8": "-",
    "position9": "-",
    "position10": "-"
  },
  {
    "card": "EIGHT OF WANDS",
    "nickname": "สัญลักษณ์บอกถึงการเติบโตทางธุรกิจ",
    "sign":
        "- ไม้เท้า 8 อัน เฉียงเรียงกันและเหมือนกับพุ่งไปข้างหน้าด้วยความเร็ว สื่อถึงความหลากหลาย รวดเร็ว\n- ไม้เท้าเรียงเป็นแถว หมายถึงการจัดระเบียบ มีระเบียบ ราบรื่น\n- ข้างล่างของภาพมีเนินเขาสีเขียวอันสมบูรณ์และแม่น้ำไหลสื่อถึงอุปสรรคที่ต้องก้าวข้ามผ่าน\n- ไกลสุดจะมีปราสาทหรือบ้าน เป็นสัญลักษณ์ของความสำเร็จและการมาได้ไกลจากจุดเริ่มต้น รวมถึงการเดินทาง",
    "keyword":
        "- งานหลายอย่างในเวลาเดียว\n- ความก้าวหน้า\n- ขยับขยาย\n- การเดินทาง\n- การประยุกต์ใช้\n- ความรวดเร็ว",
    "definition":
        "- กิจกรรม ข้อมูล ข่าวสาร ที่หลั่งไหลเข้ามามาก เข้ามาอย่างรวดเร็ว เป็นสถานการณ์ที่ต่อเนื่อง หยุดไม่ได้\n- มีความก้าวไปข้างหน้า หรือก้าวข้ามผ่านสิ่งต่างๆ ไปได้อย่างรวดเร็ว ราบรื่น มีแบบแผน เป็นขั้นเป็นตอน\n- เป็นไพ่แห่งการขยับขยาย มีการพัฒนาอย่างต่อเนื่อง รวดเร็ว\n- การเดินทางไปในที่ต่างๆ ในระยะเวลาอันสั้น\n- การประยุกต์ใช้เทคโนโลยีเพื่อความรวดเร็ว",
    "money":
        "- มีรายรับหลายทาง ได้เงินจากหลายอาชีพ\n- เป็นคนที่จัดสรรเงินได้ดี ไม่ติดขัด โดยรวมให้ดูว่ามีไพ่เหรียญไหม\n- อาจจะหมายถึงการใช้จ่าย เงินเข้าออก อย่างรวดเร็ว ให้ดูไพ่อื่นประกอบด้วย\n- ถ้านับเฉพาะไพ่ใบนี้จะหมายถึง การค้าขายและการลงทุน มีอัตราการขยายตัวก้าวหน้าอย่างรวดเร็ว",
    "love":
        "- ความสัมพันธ์พัฒนาไปอย่างรวดเร็ว ข้ามขั้น (ถ้ามีไพ่ lover, the devil หรือ 2 ถ้วย ก็จะยิ่งส่งเสริม)\n- อาจจะหมายถึงการอยู่ก่อนแต่ง หรือคบไม่นานก็แต่งกันอย่างรวดเร็ว\n- โดยรวมจะหมายถึงการพัฒนาความสัมพันธ์อย่างรวดเร็ว ต่อเนื่อง จนไปถึงขั้นสูงสุด แต่ต้องระวังเพราะไพ่ใบนี้ไม่ได้ให้ความหมายถึงความสัมพันธ์ที่ยั่งยืน จึงต้องดูไพ่อื่นประกบอ\n- สำหรับคนโสด\n- จะมีคนเข้ามา แล้วพัฒนาความสัมพันธ์อย่างรวดเร็ว\n- อาจจะหมายถึงมีคนเข้ามาหลายคนแบบไม่ทันตั้งตัว\n- ถ้าคนมีแฟนแล้วได้ไพ่ที่ความหมายไม่ดี อาจจะหมายถึงความเบื่อหน่าย ต้องการเปลี่ยนแฟน\n- โดยรวมความหมายไพ่ดี แต่ถ้าได้ไพ่ไม่ดีขึ้นมาความหมายจะตรงข้ามทันที",
    "health":
        "- ถ้าป่วย โรคนั้นอาจจะขยายจนแย่ลงได้อย่างรวดเร็ว\n- ถ้ากำลังดีขึ้นก็จะหายอย่างรวดเร็ว\n- (ดูไพ่อื่นๆ ประกอบ)",
    "work":
        "- เป็นช่วงที่มีงานเข้ามามากมายต่อเนื่อง\n- การทำงานที่หลากหลาย หรือรับผิดชอบหลายงาน\n- การพัฒนาตัวเองให้เก่งขึ้น เพราะจะมีโอกาสที่จะก้าวหน้า หรือการเติบโตเข้ามา (ถ้ามีไพ่ wheel of fortune, the world, the empress, the emperor, ไพ่ราชา ราชินิ, ราชาไม้เท้า จะยิ่งเสริมให้การก้าวหน้าชัดเจนขึ้น)",
    "job":
        "- นักธุรกิจ\n- นักพัฒนา\n- นักประดิษฐ์\n- งานที่เกี่ยวข้องกับความรวดเร็ว เช่น งานส่งของ ขนส่ง ข้อมูลข่าวสาร นักข่าว",
    "position1": "-",
    "position2": "-",
    "position3": "-",
    "position4": "-",
    "position5": "-",
    "position6": "-",
    "position7": "-",
    "position8": "-",
    "position9": "-",
    "position10": "-"
  },
  {
    "card": "NINE OF WANDS",
    "nickname": "สัญลักษณ์ของการเปลี่ยนงาน",
    "sign":
        "- ชายที่โพกผ้าสีขาว เหมือนได้รับบาดเจ็บ มีความกังวล ความเหนื่อยล้า บ่งบอกว่าเขาผ่านอุปสรรคหรือการต่อสู้มามาก ร่างกายอ่อนล้า บาดเจ็บ แต่ก็ยังฝืนสู้ต่อ\n- ไม้ที่ค้ำยันหมายถึงพร้อมสู้ ราวกับเฝ้าระวังอะไรบางอย่าง ถึงแม้ว่าจะเหนื่อยล้าเต็มทน\n- ภูเขาด้านหลัง สื่อถึงอุปสรรคที่ต้องก้าวผ่าน รวมถึงความอุดมสมบูรณ์ ความสำเร็จและ ความหวัง แต่อาจถูกปิดกั้นด้วยอุปสรรคหรือไม้ทั้ง 8 \n- พื้นสีเทาสื่อถึงความเป็นกลางและความไร้ชีวิตชีวาจากการเจ็บป่วย\n- ไพ่ใบนี้หมายถึงความเข้มแข็งและความมุ่งมั่น แม้จะรู้สึกหมดพลังที่จะต่อสู้ไปแล้ว แต่ก็ยังมีความเข้มแข็งหลงเหลืออยู่",
    "keyword":
        "- การเฝ้ารอ\n- เฝ้าระวัง\n- ความล่าช้า\n- มีอุปสรรค\n- กระท่อนกระแท่น\n- ความเบื่อหน่าย\n- การปกป้อง\n- ป้องกัน\n- ต่อสู้\n- ลุ้นกับสถานการณ์ที่น่าเป็นห่วง",
    "definition":
        "- มีความตึงเครียด ความเบื่อหน่าย ความอ่อนล้าทั้งกายและใจ แต่ก็ยังวางมือไม่ได้ ต้องฝืนทำต่อไป\n- การเฝ้ารอคอย ระแวดระวัง ขาดความสุข จิตใจเต็มไปด้วยความกังวล\n- มีภาระมากมายที่ต้องจัดการแต่พร้อมจะสู้ต่อไป ทั้งที่ตัวเองรู้สึกรับไม่ไหวกับสิ่งที่เป็นหรือสิ่งที่ทำ\n- การประคับประคองสถานการณ์ไม่ให้แย่ไปกว่าเดิม หวังว่าเมื่อเวลาผ่านไปอะไรคงจะดีขึ้น\n- ถ้ามีไพ่ที่มีความหมายดีเข้ามาประกอบจะหมายถึง ให้อดทนอีกนิดแล้วจะมีสิ่งดีๆ เข้ามา\n- ถ้าไพ่ความหมายไม่ดีมาประกอบ จะหมายถึง การพ่ายแพ้ การอดกลั้น อดทนรอที่ไม่คุ้มค่า เปล่าประโยชน์",
    "money":
        "- เป็นช่วงที่ปวดหัวกับค่าใช้จ่าย รายจ่ายมีมากกว่ารายรับ ฝืดเคือง ติดขัดล้าช้า หรือไม่เป็นไปตามแผน\n- มีภาระหนี้สิน ต้องผ่อนจ่าย มีหนี้ก้อนโต แต่ผ่อนได้ไม่มาก\n- ต้องรับผิดชอบภาระการเงินเพราะมีคนรออยู่ข้างหลัง ต้องสู้สุดใจ อดทนสู้ หรือต้องการความช่วยเหลือ\n- การค้าขาย การลงทุนศูนย์เปล่า\n- ไม่ควรเริ่มลงทุน\n- ไม่ควรยืมเงินใครในช่วงนี้\n- ทวงเงินจากลูกหนี้ก็ยากจะได้คืน หรือได้ไม่ครบ",
    "love":
        "- ไม่ค่อยสู้ดี ใกล้ขาดกัน หรือพยายามทำทุดอย่างแต่ก็ไม่ดีขึ้น เป็นเพราะที่ผ่านมามีปัญหาสะสม จนรู้สึกเบื่อ อึดอัด ผ่านการทะเลาะกันพอสมควร\n- อาจจะเป็นความทุ่มเทสุดตัว เฝ้ารอให้อีกฝ่ายสนใจ จนเริ่มท้อ แต่ก็ยังมีหวังว่าสักวันจะดีขึ้น\n- ความทุกข์ใจในความสัมพันธ์ ที่เกิดจากความเบื่อ การเฝ้ารอ เฝ้าคอย ไปจนถึงความระแวงหึงหวง ไม่ยอมให้คลาดสายตา\n- อยากเลิกให้พ้นไป\n- คนโสด\n- จะปิดกั้นตัวเอง เพราะเข็ดหรือกลัวกับความรัก\n- ถ้ามีคนเข้ามา คนนั้นก็จะทุ่มเทและก็ยังรอคอยคำตอบอยู่\n- คนที่เราสนใจ คำตอบคือไม่สมหวัง เราจะได้แต่เฝ้ารอไปเรื่อยๆ เพราะเขาไม่สนใจ",
    "health":
        "- หักโหม\n- อ่อนล้า\n- อ่อนเพลีย\n- การทำอะไรเกินกำลัง\n- ได้รับการบาดเจ็บจากการทำงาน\n- เป็นช่วงที่ต้องพักผ่อนมากๆ อย่าฝืนร่างกาย",
    "work":
        "- สภาพคนใกล้หมดไฟ เบื่อหน่าย ลงทุนลงแรงเท่าไรก็ไม่เห็นผล การลงทุนไม่สำเร็จ\n- การรอคอยความหวังอย่างลมๆ แล้งๆ\n- เป็นช่วงอ่อนล้า หมดพลังงาน หมดแรงกาย แรงใจ\n-  มีงานเข้ามามากจนรับมือไม่ไหว แต่ก็วางมือไม่ได้\n- มีความคิดจะเปลี่ยนงาน ย้ายงาน หรือปลดแอกจากสภาพที่กำลังต้องทน\n- ถ้าไม่ไพ่ประกอบที่ดี จะหมายถึงให้อดทนทำงานหนักต่อไป เดี๋ยวจะเห็นผลลัพธ์ในวันหน้า\n- อาจจะถูกกดดันจากหัวหน้า บางครั้งดูเหมือนตัวเองกำลังกลัวหรือกำลังยอมให้ถูกเอาเปรียบหรือไม่ และผลงานที่ทำมีความผิดพลาดหรือไม่\n- อาจจะหมายถึงการทำงานหนักเพื่อปลดล็อกตัวเองไปอยู่ในจุดที่ดีกว่า",
    "job":
        "- งานเปลี่ยนกะ\n- ผู้ควบคุม ตรวจความเรียบร้อย\n- รปภ\n- งานที่ทำโอทีหามรุ่งหามค่ำ",
    "position1": "-",
    "position2": "-",
    "position3": "-",
    "position4": "-",
    "position5": "-",
    "position6": "-",
    "position7": "-",
    "position8": "-",
    "position9": "-",
    "position10": "-"
  },
  {
    "card": "TEN OF WANDS",
    "nickname": "สัญลักษณ์ของ​ความสำเร็จ",
    "sign":
        "- ชายหนุ่มหอบไม้เท้าอย่างเหน็ดเหนื่อย แสดงถึงภาระที่หนักอึ้ง\n- บ้านที่ตั้งอยู่ทางขวาของภาพสื่อถึงความมั่นคง ปลอดภัย และจุดหมายปลายทาง\n- ต้นไม้ แสดงถึงการเติมโต ความสมบูรณ์\n- ภาพแสดงถึงการใช้แรงกาย แรงใจ ความอดทน เพื่อไปให้ถึงจุดหมาย แม้ว่าจะเหน็ดเหนื่อยยากลำบากก็ตาม",
    "keyword":
        "- ความอดทน\n- ความเหน็ดเหนื่อย\n- งานล้นมือ\n- จุดมุ่งหมายอีกไกล\n- การพิสูจน์ตนเอง\n- ความรับผิดชอบ\n- ทุ่มเท",
    "definition":
        "- ไม้เท้าเจ้านวนมาก หมายถึง จำนวนงาน ความยากของงาน กิจกรรม หรือความรับผิดชอบที่มีอยู่ล้นมือ ไม่มีใครมาช่วยแบ่งเบา\n- การแบกรับอยู่เพียงผู้เดียว ไม่ว่าสิ่งที่แบกรับจะเป็นอะไรก็ตาม การทำงานเกินตัว เกินกำลัง ความอดทน ความล่าช้า รวมถึงความเครียด\n- ภาระที่มากมายนี้ดูเหมือนจะผ่านไปอย่างช้าๆ ทำให้รู้สึก เหนื่อย อ่อนล้า ทั้งกายและใจ\n- การทำหลายๆ สิ่งพร้อมกันมากเกินไป จนทำให้ไปไม่ถึงจุดหมาย\n- การไม่บรรลุเป้าหมาย เพราะภาระรับผิดชอบมากเกินไป\n- ถ้าขึ้นมากับไพ่ดี จะผ่านพ้นไปได้ด้วยดี\n- ถ้าขึ้นมากับไพ่ไม่ดี ความหมายจะไม่ดี",
    "money":
        "- สถานการณ์เหน็ดเหนื่อย อึดอัด โฟกัสไปที่รายจ่ายหรือภาระ\n- การทำงานหนักเพื่อเก็บเงินก้อนโต เพื่อซื้อบ้าน รถ แต่ก็ยังคงเก็บได้ไม่มาก ยังไม่ใกล้ความจริง\n- การแบกภาระที่เกินตัว\n- เหนื่อยหาเงินเป็นเกลียว\n- ทำงานมาใช้หนี้อย่างเหน็ดเหนื่อย",
    "love":
        "- ความรัก ความสัมพันธ์ ใช้ความอดทน เหน็ดเหนื่อย หรือทุ่มเทเสียสละตัวเองเพื่อความสัมพันธ์ที่ดีต่อไป\n- ให้ความสำคัญกับความรัก ไม่ว่าจะเป็นการปรับตัว เปลี่ยนตัวเอง ทุ่มเทเพื่อสร้างฐานะทำให้เกิดความมั่นคง หรือสร้างรากฐานให้คู่ชีวิต\n- ถ้ามีไพ่ไม่ดีขึ้นมาประกอบ จะหมายถึงให้อดทนกับความรัก เสียสละด้วยความทุกข์ แบกรับความทุกข์ ความอึดอัดไว้ในใจ\n- จะเรียกว่าฝืนรั้งความรักก็ไม่ผิด\n- ต่างจากไพ่ 9 ไม้เท้าที่อยากเลิกเพื่อให้พ้นๆ ไพ่ 10 คืออดทนแล้วรอคอยต่อ\n- สำหรับคนโสด\n- มีงานล้นมือ ไม่สนใจความรัก\n- หากสนใจใคร ก็ต้องทำการบ้านอย่างหนัก ต้องปรับตัว ทุ่มเทอย่างหนัก เพราะตัวเราอาจไม่ใช่สเปคเขา",
    "health":
        "- อาการปวดหลัง\n- ปวดเมื่อยจากการทำงานหนัก\n- ร่างกายหรืออวัยวะกำลังทำงานหนัก\n- เป็นไพ่ขยายอาการที่กำลังเป็นอยู่",
    "work":
        "- มีงานล้นมือมาก งานหลายอย่างในเวลาเดียว หรือมีหน้าที่รับผิดชอบหลายอย่างแต่เพียงผู้เดียว ทำให้งานเสร็จล่าช้า ไม่ทันเวลา\n- คนที่เป็นหัวหน้า เจ้าของกิจการ มักจะเหนื่อยมาก เพราะทำเองเกือบทุกอย่าง เป็นความรับผิดชอบที่ยากต่อการละทิ้ง เพราะอาจไม่มีใครช่วยเหลือได้ อาจจะเพราะไม่ไว้ใจให้ใครทำ\n- งานแบกภาระต้นทุนที่มากเกินไป",
    "job":
        "- ผู้บริหาร\n- งานโครงการใหญ่\n- ก่อสร้าง\n- อาชีพใช้แรงงาน กรรมกร\n- อาชีพใช้ความอดทน ฝึกฝน เช่น นักกีฬา",
    "position1": "-",
    "position2": "-",
    "position3": "-",
    "position4": "-",
    "position5": "-",
    "position6": "-",
    "position7": "-",
    "position8": "-",
    "position9": "-",
    "position10": "-"
  },
  {
    "card": "PAGE OF WANDS",
    "nickname": "สัญลักษณ์ของเด็กช่างคิด",
    "sign":
        "- ในภาพแสดงให้เห็นชายหนุ่มถือไม้เท้าด้วยมือทั้งสอง ขณะที่เขามองดูใบไม้สีเขียวที่งอกจากด้านบน อย่างสงสัย แสดงถึงคนช่างคิด ช่างสงสัย\n- เสื้อคลุมของเขามีซาลาแมนเดอร์ ซึ่งเป็นสัตว์ในตํานานที่เกี่ยวข้องกับไฟและการเปลี่ยนแปลง\n- การหยุดนิ่งและเพ่งดูไม้เท้า หมายถึงว่าในขณะที่เขาได้รับ แรงบันดาลใจจากการเติบโตจากไม้เท้าที่แตกยอด แต่เขาก็ยังไม่ได้ดําเนินการใด ๆ\n- เบื้องหลังคือภูมิประเทศที่แห้งแล้งและเป็นภูเขา บ่งบอกว่า เขามีพรสวรรค์ในการค้นหา การเติบโตและศักยภาพ ในสถานที่ที่ไม่น่าจะเป็นไปได้มากที่สุด เขามีพลังจาก ความคิดและความสามารถทําในสิ่งที่เป็นไปไม่ได้",
    "keyword":
        "- การเริ่มต้นพร้อมกับการเรียนรู้\n- การทดลอง\n- ฉลาด\n- มีไหวพริบ\n- อยู่ไม่นิ่ง",
    "definition":
        "- เป็นคนชอบสังคม กระตือรือร้น มีความทะเยอทะยานที่ดีเยี่ยม\n- เพื่อนฝูงมาก\n- เป็นคนสนุกสนานตื่นเต้นตลอดเวลา\n- สติปัญญาดี แต่ค่อนข้างดื้อ ขาดความรอบคอบ\n- เป็นผู้ที่เชื่อถือได้ ซื่อสัตย์\n- เป็นคนรับข่าว กระจายข่าว ซุบซิบนินทา\n- เปลี่ยนใจง่าย ต้องคอยตามความคิดเธอ\n- ความอดทนน้อย ทำให้ทำสิ่งที่อยากทำไม่ค่อยสำเร็จ\n- ไม่เคยลืมคำสบประมาท หรือ คำล่วงละเมิด\n- อาจจะได้รับหนี้หรือเงินคืนกลับมา",
    "money": "-",
    "love": "-",
    "health": "-",
    "work": "-",
    "job": "-",
    "position1": "-",
    "position2": "-",
    "position3": "-",
    "position4": "-",
    "position5": "-",
    "position6": "-",
    "position7": "-",
    "position8": "-",
    "position9": "-",
    "position10": "-"
  },
  {
    "card": "KNIGHT OF WANDS",
    "nickname": "สัญลักษณ์ของชายหนุ่มรูปงาม",
    "sign":
        "- ในภาพอัศวินแห่งคทานั่งอยู่บนหลังม้าของเขาในชุดเกราะเต็มตัว สวมเสื้อคลุมสีเหลืองประดับด้วยลายซาลาแมนเดอร์ (เกี่ยวข้องกับธาตุไฟ) และ หมวกที่มีขนนกสีแดงเพลิงไหลอยู่ ข้างหลังเขา ในมือขวาของเขา เขาถือไม้กายสิทธิ์ที่แตกหน่อ 5 ช่อ ซึ่งเป็น สัญลักษณ์ของพลังและความกระตือรือร้นของเขาสําหรับภารกิจที่รวดเร็ว และ ความสําเร็จที่คาดหวัง\n- ม้าของเขาลุกขึ้นยืนบนขาหลัง ทรงตัวและพร้อมสําหรับการ ทําตามคําสั่ง แสดงถึงความกระตือรือร้นในการทํางาน\n- การเดินทางในทะเลทราย แสดงถึงความไม่ย่อท้อต่ออุปสรรค และจะทําความฝันให้สําเร็จให้จงได้",
    "keyword":
        "- การเดินทาง\n- ทำงานได้รวดเร็ว\n- การพบปะ\n- เข้าสังคม\n- การขับเคลื่อน",
    "definition":
        "- ถ้าหมายถึงเหตุการณ์มักหมายถึงการโยกย้ายที่อยู่ การเดินทาง การไปต่างประเทศ\n- เป็นคนมีเสน่ห์\n- ฉลาด มีสติปัญญาดีมาก\n- เป็นคนเปิดเผย คบคนง่าย มีเพื่อนฝูงเยอะ\n- ชอบการผจญภัยและก้าวไปในทางใหม่ๆ เสมอ\n- ชอบการท้าทาย ชอบความตื่นเต้น แต่บางครั้งก็จะโลเล(เพราะเป็นอัศวินที่ครอบครองความเร็ว และ ความแข็งแรง ที่ขัดแย้งกัน)\n- ด้วยนิสัยเป็นคนเฉื่อยชา จึงมักจะปรับปรุงการตัดสินใจให้เร็วขึ้น แต่นั่นก็ทำให้เขาประทับใจและถูกชักจูงได้อย่างรวดเร็ว\n- อาจจะมีการโยกย้ายที่อยู่ การไปต่างประเทศ\n- เรื่องเงินทองไม่ต้องฟังคำใคร ให้คิดและกระทำด้วยตัวเอง ให้เชื่อสัญชาติญาณว่าอะไรควรทำ อย่าลำเอียงไปทางใดทางนึง",
    "money": "-",
    "love": "-",
    "health": "-",
    "work": "-",
    "job": "-",
    "position1": "-",
    "position2": "-",
    "position3": "-",
    "position4": "-",
    "position5": "-",
    "position6": "-",
    "position7": "-",
    "position8": "-",
    "position9": "-",
    "position10": "-"
  },
  {
    "card": "QUEEN OF WANDS",
    "nickname": "สัญลักษณ์ของคนไว้ตัว",
    "sign":
        "- นั่งบนบัลลังก์ของเธอที่ประดับประดาด้วยสิงโตที่หันหน้าไปทางตรงข้ามซึ่งเป็นสัญลักษณ์ของไฟและความแข็งแกร่ง\n- ที่พระหัตถ์ซ้าย บนมงกุฎและด้านหลังมีดอกทานตะวัน ซึ่งเป็น สัญลักษณ์ของชีวิต ความอุดมสมบูรณ์ ความสุข และความพึงพอใจ\n- ในมือขวาของ เธอมีไม้กายสิทธิ์ที่มีต้นอ่อนเล็กๆ งอกขึ้นมาสามต้น ซึ่งแสดงถึงอำนาจของราชินี\n- ที่เท้าของเธอมีแมวดํา บ่งบอก ว่าในขณะที่เธอมั่นใจและกล้าแสดงออก\n- เธอยังติดต่อกับจิตวิญญาณศักดิ์สิทธิ์ บางอย่าง ซึ่งอาจจะเป็นด้านมืดของเธอเองก็ได้",
    "keyword":
        "- ผู้หญิงที่ทำงานเก่ง\n- มีมิตรภาพ\n- สาวมั่น\n- หัวหน้าหรือผู้นำที่เป็นผู้หญิง",
    "definition":
        "- เป็นคนที่ฉลาด มีความสามารถสูง\n- ให้ความอบอุ่นแก่ผู้อื่น เอาใจใส่ผู้อื่น เห็นอกเห็นใจผู้อื่น\n- เป็นแม่ เป็นภรรยาที่ดี\n- เป็นที่รักของคนอื่น\n- ซื่อสัตย์\n- จิตใจรักอิสระ แต่ชอบให้ผู้อื่นอยู่ในโอวาท จะหงุดหงิดถ้าโดนคัดค้าน\n- เป็นคนที่มีเสน่ห์ ใครๆก็อยากผูกมิตรด้วย และเป็นที่นิยมต่อบุคคลทั่วไป\n- ในด้านธุรกิจมักจะประสบความสำเร็จ\n- ไม่ชอบเส้นสาย ไม่สนใจความช่วยเหลือของใคร\n- เป็นคนที่มีสัมผัสที่ 6 ถึงจะไม่ค่อยสนใจ แต่ถ้าได้เสี่ยงโชคลาภก็จะได้ตามที่หวัง",
    "money": "-",
    "love": "-",
    "health": "-",
    "work": "-",
    "job": "-",
    "position1": "-",
    "position2": "-",
    "position3": "-",
    "position4": "-",
    "position5": "-",
    "position6": "-",
    "position7": "-",
    "position8": "-",
    "position9": "-",
    "position10": "-"
  },
  {
    "card": "KING OF WANDS",
    "nickname": "สัญลักษณ์ของผู้มีฝีมือ",
    "sign":
        "- ผู้มีความท้าทาย หมายถึง ชายที่โตเป็นหนุ่ม เป็นผู้ใหญ่แล้ว\n- เพศชาย หมายถึง เหตุผลและอำนาจ\n- ท่าทางการนั่งกระวนกระวาย คือ มีนิสัยไม่ชอบอยู่นิ่งๆ ชอบความตื่นเต้น ท้าทาย\n- มือถือไม้กายสิทธิ์กำลังผลิบานอยู่ในมือ แสดงถึงชีวิตและความคิดสร้างสรรค์\n- บัลลังก์และเสื้อคลุมของพระองค์ประดับด้วยสิงโตและซาลาแมนเดอร์ ซึ่งเป็น สัญลักษณ์ของไฟและความแข็งแกร่ง\n- ซาลาแมนเดอร์กัดหางของตัวเองเป็นตัวแทน ของความไม่มีที่สิ้นสุดและแรงผลักดันอย่างต่อเนื่องเพื่อก้าวไปข้างหน้าต่ออุปสรรค ทั้งหมด\n- ซาลาแมนเดอร์เป็นตัวแทนของธาตุไฟ เพื่อความสอดคล้องของไม้ เท้า ซึ่งก็เป็นตัวแทนของธาตุไฟเช่นกัน\n- ตามตํานานซาลาแมนเดอร์ไฟที่แฝงอยู่ใน กองไม้ เวลาที่ไม้ถูกโยนเข้ากองไฟ พวกมันก็จะคลานออกมาอย่างง่ายดาย\n- คำทำนายไพ่ราชาถือไม้เท้า จะส่งเสริมด้านธุรกิจ การงาน โอกาสที่จะก้าวไกลไปเป็นระดับเจ้าคนนายคนมีสูงมาก หรือเป็นเจ้าของกิจการ",
    "keyword":
        "- หัวหน้างาน\n- ผู้บริหาร\n- ผู้ชายที่เก่งเรื่องงาน\n- กิจกรรม\n- การเลื่อนขั้นเลื่อนตำแหน่ง\n- ความชำนาญในสายอาชีพ\n- ที่ปรึกษา",
    "definition":
        "- มีความเฉลียวฉลาด มีเสน่ห์ มีความคิดใหม่ๆ และมองการณ์ไกล\n- เป็นคนที่มีความรับผิดชอบสูง ความกระตืรือร้นสูง มั่นใจในตัวเอง\n- มองโลกในแง่ดี\n- ใจเด็ดเดี่ยวแต่เมตตา\n- เป็นคนที่เหมาะจะให้คำแนะนำคำปรึกษา\n- มีไหวพริบดี แก้ปัญหาได้ดี\n- เป็นพ่อ เป็นสามีที่ดี\n- มีจินตนาการ มีหัวทันสมัย มีการพัฒนาตัวเองอยู่เสมอ มีการปรับตัวเข้ากับยุคใหม่ๆ ได้ดี\n- มีโอกาสได้ข่าวดีจากบุกคคลที่มีตำแหน่งหน้าที่การงานที่ดี หรือร่ำรวย\n- หวังสิ่งใดก็จะได้สิ่งนั้น\n- อาจจะได้โชคอย่างไม่คาดคิด",
    "money":
        "- การเงินเริ่มดีขึ้น\n- เริ่มสร้างรากฐานให้มีฐานะ\n- มีโชคลาภมาจากการทำงาน",
    "love": "-",
    "health": "- แข็งแรง",
    "work":
        "- ก้าวหน้า เลื่อนตำแหน่ง\n- ชอบเสนอความคิดใหม่ๆ เสมอ\n- ทำธุรกิจของตัวเอง\n- ระดับผู้บริหาร\n- งานค่อนข้างมั่นคง",
    "job":
        "- นักธุรกิจ\n- เจ้าของบริษัท\n- วิศวกร\n- ครีเอทีฟ\n- งานใช้ความคิดสร้างสรรค์",
    "position1": "-",
    "position2": "-",
    "position3": "-",
    "position4": "-",
    "position5": "-",
    "position6": "-",
    "position7": "-",
    "position8": "-",
    "position9": "-",
    "position10": "-"
  }
];
