[
  {
    "card": "0 - THE FOOL",
    "nickname": "ไพ่ผู้รักอิสระ - สัญลักษณ์ของคนชอบเสี่ยง",
    "character": "- เลข 0 ของไพ่คือการเริ่มต้นใหม่\n- ชายหนุ่มแต่งตัวสวยงาม หมายถึง เป็นคนมีเสน่ห์ ความคิดสร้างสรรค์ อารมณ์ศิลปิน มองโลกในแง่ดี\n- แขนที่อ้าออกกว้างขวางทั้งสองข้าง ดูเหมือนจะโอบกอดโลกทั้งใบไว้ หมายถึงการเปิดรับสิ่งใหม่ๆ\n- มีไม้ยาว ปลายห้อยกระเป๋า หมายถึงพร้อมเดินทางตลอดเวลา ไม่ยึดติดกับวัตถุ\n- แม้ทั้งเขาและสุนัขจะยืนอยู่บนริมหน้าผาที่ดูเหมือนจะดูน่ากลัว เพราะเหมือนจะตกลงไป แต่ใบหน้าของเขายังดูสงบและมั่นใจ แสดงถึงความไม่กลัวอันตราย กล้าเสี่ยง กล้าได้กล้าเสีย ไม่คิดหน้าคิดหลัง\n- กระเป๋ามีรูปหัวนกอินทรี หมายถึง การโบยบินไปในที่ต่าง ๆ\n- หมวกทำจากใบลอเรล ซึ่งเป็นสัญลักษณ์ของความสำเร็จ ประดับด้วยขนนกสีแดง ซึ่งแสดงถึงความปราถนาและทะเยอทะยาน\n- มือซ้ายถือดอกกุหลาบสีขาวหนึ่งดอก ใบหน้าแหงนเงย\n- ท่าทางแสดงถึงความกระตือรือร้นและการผจญภัย\n- ตามตำนานเป็นเด็กกำพร้า เพราะงั้นมักจะอาภัพ แต่เป็นคนมีศีลธรรมที่ดี เพราะพ่อเป็นเทพแห่งธรรม มีฤๅษีชุบเลี้ยง มักเผชิญเคราะห์กรรมแต่สามารถแก้ไขปัญหาได้ด้วยสติปัญญา ความเฉลียวฉลาด\n- ดวงอาทิตย์ คือ หวามหวัง ความสดใส การเริ่มต้นใหม่",
    "definition": "- เป็นไพ่ที่แสดงถึงการเริ่มต้นใหม่\n- มีปฏิภาณล้ำเลิศในทางเจรจาเฉลียวฉลาดแต่ไม่จริงจังกับชีวิต ไม่ยึดติดกับวัตถุสิ่งของ หรือลุ่มหลงในสมบัติแก้วแหวน เงินทอง ทําตัวเจ้าสําราญไม่ดิ้นรนขวนขวาย เพราะคิดว่าชีวิตยังอีกยาวนาน\n- รักการท่องเที่ยวแบบไร้จุดหมาย ชอบเสี่ยงและไม่จริงจัง\n- ชอบความท้าทาย ชอบเสี่ยงโชค\n- เจ้าชู้ รักไปเรื่อยๆ ไม่สัญญา ไม่ขอบผูกมัด รักสนุกสนาน \n- ไพ่ใบนี้หมายถึงการ เริ่มต้น การผจญภัย การเดินทางท่องเที่ยว และนําไปสู่บางอย่างที่ไม่คุ้นเคย เป็น มิตรได้กับทุก ๆ คน\n- ความคิดอิสระ ความรักอิสระ ดูไร้เดียงสา ซึ่งจริงๆ ก็อาจจะไม่ได้ไร้เดียงสา หากเลือกว่าเราชอบแล้ว รักแล้ว ที่จะตามสิ่งที่ฝันตามสิ่งที่ชอบ แม้จะประสบความสำเร็จหรือไม่ก็ตาม\n- ความมีอิสระการทำในสิ่งที่ตัวเองต้องการโดยไม่สนใจผลลัพธ์และอันตราย\n- เป็นไพ่ที่มีความสุขทางใจมาก ๆ ปล่อยวางเรื่องทางโลกได้",
    "money": "- ใช้หมดค่อยหา ใช้เงินฟุ่มเฟือย เก็บเงินไม่อยู่\n- มีคนเปย์\n- หมดไปกับการเที่ยวกับเพื่อนฝูง\n- หน้าใหญ่ใจโต ชอบเปย์คนที่ชอบ",
    "love": "- เจ้าชู้ รักไปเรื่อยๆ ไม่สัญญา ไม่จริงจัง\n- โชคดีเรื่องรัก เพราะพูดเก่ง มีเสน่ห์",
    "health": "- แข็งแรง\n- ระวังพวกอุบัติเหตุ ขา เท้าแพลง\n- ระวังเมื่อมีการเดินทาง",
    "work": "- ชอบเป็นผู้ริเริ่ม แต่ทำไปเรื่อยๆ ก็ทิ้งกลางคัน\n- ต้องมีคนกระตุ้นถึงจะทำงานออกมาดี\n- หนักไม่เอา เบาไม่สู้",
    "job": "- งานบรรเทิงทุกรูปแบบ\n- ศิลปินเดี่ยว\n- นักร้อง\n- นักแสดง\n- เปิดผับ บาร์ สถานบรรเทิง\n- แอร์ สจ๊วต"
  },
  {
    "card": "1 - THE MAGICIAN",
    "nickname": "ไพ่เทพผู้หยั่งรู้ฟ้าดิน - สัญลักษณ์ของผู้มีพรสวรรค์",
    "character": "- เลข 1 คือการเริ่มต้น จุดเริ่มต้น\n- ชายหนุ่มผมสีดำ สวมเสื้อชุดยาวสีขาว แสดงให้เห็นความสะอาดบริสุทธิ์ภายในตัว\n- เสื้อคลุมสีแดงสดเป็นสัญลักษณ์ของความกระตือรือร้น\n- เข็มขัดเป็นรูปงูกินหางตัวเอง เป็นสัญลักษณ์ของความนิรันดรชั่วกัลปาวสาน การหมุนเวียน การเปลี่ยนแปลง\n- ชูมือข้างหนึ่งขึ้น อีกข้างหนึ่งลง แสดงถึงตัวเขาเป็นสิ่งที่เชื่อมโยงระหว่างเทพกับมนุษย์ เชื่อมพลังจักรวาลและพื้นโลก หยั่งรู้ฟ้าดิน มีความรู้ความเชี่ยวชาญ\n- มีโต๊ะและสิ่งของวางอยู่หน้าเขา ซึ่งมี คฑา ถ้วย ดาบ และ เหรียญ ซึ่งหมายถึง ธาตุ ดิน น้ำ ลม ไฟ และเป็นผู้มีความเชี่ยวชาญในศาสตร์หลายแขนง\n- เลขแปดเหนือศรีษะของเขา หมายถึง สติปัญญาสูง ความไม่มีที่สิ้นสุด\n- ด้านล่างของรูปเป็นสวนดอกไม้ที่เต็มไปด้วยดอกลิลลี่และดอกกุหลาบที่กำลังบานสะพรั่ง ซึ่งหมายถึงรางวัลที่ได้รับ\n- ไพ่ใบนี้บ่งบอกลักษณะของคนที่มีความรู้ ความสามารถ ฉลาด เข้าใจโลก เป็นนักวิชาการ นักวิจัย แต่อีกมุมนึงก็อาจจะดูเป็นคนที่พูดเก่ง มีความรู้ มากเกินกว่าที่จะเป็นปฏิบัติจริง",
    "definition": "- ผู้หยั่งรู้ฟ้าดิน เรียนรู้อะไรได้รวดเร็ว ชอบทดลองสิ่งใหม่ๆ ความสร้างสรรค์ไม่รู้จบ ความเชื่อมั่นในตัวเองสูง แต่บางครั้งก็อ่อนไหวอยากหาคนช่วยปลอบ\n- ชอบชี้แนะ แต่ไม่ลงมือทำเอง\n- เรียนอย่างหนึ่งแต่กลับไปทำอีกอย่างหนึ่งและทำสำเร็จอย่างรวดเร็ว\n- เป็นผู้มีลางสังหรณ์ มีซิกซ์เซนส์ ผู้เป็นหมอดูจะได้ไพ่ใบนี้\n- แก้ปัญหายากๆ ให้เป็นเรื่องง่าย\n- ถามถึงเรื่องเรียน จะเป็นคนที่เรียนเก่งมาก สอบได้คะแนนดี\n- ตามตำนานเทพ เป็นผู้ส่งสารให้กับเทพและมนุษย์ ซึ่งบางครั้งก็ส่งไปผิดเวลา ทำให้ ต้องระวังเกี่ยวกับคำพูดให้มากๆ ต้องรอบคอบในการพูด การสื่อสาร",
    "money": "- มีไม่ขาด มีโชคลาภ\n- หาเงินเก่ง หาเงินได้หลายทาง\n- ใช้เงินเก่ง ใช้เงินเพื่อเสริมฐานะ บ้าน รถ",
    "love": "- แอบรัก ชอบช่วงชิง ฟลุ๊ค เก่งแต่ปาก เก่งแต่ทฤษฎี แต่ปฏิบัติไม่เป็น\n- คนมีความรัก จะเหมือน ความสัมพันธ์ที่จักรวาลเปิดทางให้ เพราะทุกอย่างดูจะดีไปหมดในทุกๆ ด้าน ทั้งอารมณ์ และความคิด หากมีความไม่เข้าใจกันก็จะปรับความเข้าใจกันได้",
    "health": "- แข็งแรง\n- ไมเกรน\n- ความดันโลหิต",
    "work": "- ทำงานไม่คุ้นเคยมาก่อน\n- ทำงานสำเร็จลุล่วงได้รวดเร็ว มีไหวพริบดี นำเสนอเก่ง ก้าวหน้าไว\n- ทำอะไรมักจะเด่น จนเป็นที่อิจฉาของผู้อื่น",
    "job": "- เกี่ยวกับการพูด\n- มัคคุเทสก์\n- ประชาสัมพันธ์\n- นายหน้า\n- ประกัน\n- เลขา\n- หมอดู\n- จิตแพทย์\n- วิทยากร\n- นักพูด นักเขียน\n- ครู อาจารย์"
  },
  {
    "card": "2 - THE HIGH PRIESTESS",
    "nickname": "ไพ่ราชินีพระจันทร์ - สัญลักษณ์หญิงอารมณ์ซับซ้อน",
    "character": "- เลข 2 หมายถึงความสมดุล ความเป็นคู่\n- ในรูปเป็นนักบวชหญิง นั่งอยู่ระหว่างเสาสองต้น เป็นเสาสีดําและสีขาว ซึ่งเป็นสัญลักษณ์ของความเป็นคู่ธรรมชาติของสตรีนั้นมีทั้งด้านบวกและด้านลบ หรือ ความดีความชั่ว\n- ระหว่างเสาสองต้น มีผ้าลายผลทับทิมแขวนอยู่ ซึ่งผลทับทิมเป็นผลไม้ศักดิ์สิทธิ์ของราชินีแห่งโลกใต้พิภพ หมายถึง ความสมบูรณ์ เข้าสู่ช่วงเจริญพันธุ์\n- ภาพน้ำที่เห็นราง ๆ หลังผ้าที่แขวนอยู่นั้นเป็นสัญลักษณ์แห่งความความสมบูรณ์\n- ในมือของเธอมีม้วนกระดาษม้วนหนึ่งมีอักษรเขียนว่า TORA บนม้วนกระดาษ หมายถึง กฏเกณฑ์ตามธรรมชาติ ความลับสวรรค์ ความรู้\n- เป็นไพ่ที่แสดงถึงหญิง ที่มีอารมณ์ซับซ้อนเข้าใจยาก เหมือนมีคนสองคนอยู่ในร่างเดียวกัน\n- ความไม่ชัดเจน ความซับซ้อนในความสัมพันธ์ เหมือนพระจันทร์ที่ส่องสว่าง และมืดลงในบางวัน\n- ไม้กางเขน แสดงถึง ความเชื่อ ศาสนา ความโลเล ทางเลือก\n- พระจันทร์เสี้ยวด้านล่าง หมายถึง จิตใต้สำนึก อารมณ์แปรปรวน อารมณ์ในจิตใจ ความลึกลับ",
    "definition": "- เข้าใจยากหรือคน 2 คนอยู่ในร่างเดียวกัน เดี๋ยวดีเดี๋ยวร้าย หงุดหงิดง่าย เจ้าอารมณ์ แต่เป็นคนรูปสวยรวยเสน่ห์\n- เป็นผู้มีลางสังหรณ์หยั่งรู้ล่วงหน้า\n- ชอบหว่านเสน่ห์ให้ชายหลงใหล ชายเข้าใกล้จะหลงใหล แต่จะไม่เข้าใจเธอ\n- จิตใจอ่อนไหว เพ้อฝัน จินตนาการสูง เก็บความลับเก่ง เพราะในตำนานเคยเป็นที่ปรึกษา\n- ศึกษาจิตวิทยาได้ อารมณ์ศิลปะสูง\n- เป็นไพ่ที่เกี่ยวกับ เป็นคนสวย คนมีการศึกษาดี เรียนดี จบดี ตระกูลดี ฐานะดี การงานดี แต่ขาดความสุขในชีวิต เพราะถูกเลี้ยงแบบตามใจ\n- ระวังเรื่องอารมณ์ จะส่งผลต่อคนรอบข้าง ครอบครัว โดยเฉพาะแฟน มักจะทะเลาะกันบ่อย ทำให้ความรักไม่ค่อยดี\n- ไพ่นี้มีอีกชื่อว่า จันทราอาภัพ",
    "money": "- หาเงินเก่ง\n- ได้ลับๆ ไม่ขาดมือ\n- ได้มาเร็ว หมดเร็ว ได้มาง่าย หมดง่าย\n- มักได้เงิน โชคลาภมาจากเพศตรงข้าม หรือ จากรางสังหรณ์ที่แม่นยำ",
    "love": "- บางคนเรียกว่า ไพ่เมียน้อย\n- ต้องแอบซ่อน เปิดเผยไม่ได้ รักลับๆ มักไปเป็นเบอร์สองรองจากคนอื่น\n- ความรักจะทำให้เสื่อมเสียชื่อเสียง\n- ผู้หญิงมีคนอุปถัมภ์ แต่ระวังไปเป็นกิ้ก เมียน้อยเขา\n- ความสัมพันธ์ที่ซับซ้อน ไม่ชัดเจน มีความลังเล และรู้สึกลึกๆ ถึงบางอย่างที่ทำให้เราไม่สามารถก้าวต่อไปตรงๆ ได้ จึงทำให้ภายนอกขัดแย้งกับภายใน เช่น การกระทำเหมือนเป็นแฟนกัน แต่จริงๆไม่ได้เป็นอะไรกัน",
    "health": "- ชายได้จะหมายถึงแข็งแรง\n- มดลูก\n- ระบบภายในของผู้หญิง\n- ระบบเลือด\n- ไข้ทับระดู",
    "work": "- โดนคนขัดแข้ง ขัดขา เพราะ เป็นคนมั่นใจตนเองมากเกินไป\n- เป็นคนมีความคิดสร้างสรรค์เกี่ยวกับศิลป์\n- เป็นคนมุมานะในการทำงาน",
    "job": "- พริตตี้ พีอาร์\n- ดารานักแสดง\n- นางแบบ นางงาม\n- ช่างตัดเย็บเสื้อผ้า\n- ดีไซน์เนอร์เสื้อผ้า\n- หมอดูผู้หญิง\n- ครีเอทีฟ\n- งานศิลป์\n- โฆษณา\n- กวี\n- วรรณกรรม\n- นักประพันธ์"
  },
  {
    "card": "3 - THE EMPRESS",
    "nickname": "ไพ่จักรพรรดินี  - สัญลักษณ์สตรีผู้สูงศักดิ์",
    "character": "- ในไพ่เป็นรูปหญิงสาวสวยนั่งอยู่ทลางทุ่งข้าว ซึ่งหมายถึงความอุดมสมบูรณ์\n- ในมือถือคทาสัญลักษณ์แห่งอำนาจ บารมี การควบคุมผู้อื่น\n- เธอสวมเสื้อคลุมตัวยาวหลวมๆ ที่ประดับประดาด้วยรูปผลทับทิม บ่งบอกถึงความสำเร็จ\n- ดาวทั้งสิบสองดวงบนมงกุฏเป็นตัวแทนของเดือนต่างๆ ของสิบสองเดือนใน 1 ปี และทั้งสิบสองราศี นอกจากนั้นยังเป็นสัญลักษณ์ของความ ไม่สิ้นสุด ภายในเวลาสิบสองชั่วโมงทั้งกลางวันและกลางคืน\n- จักรพรรดินี เป็นสัญลักษณ์ของความอุดมสมบูรณ์ และความมั่งมีศรีสุข การที่เธอสวมเสื้อคลุมตัวยาวนั้นก็บอกเป็นนัยถึงการตั้งครรภ์ และความสําเร็จ\n- รูปผลทับทิมเป็นเครื่องหมายของความรักฉันท์สามีภรรยา\n- กําข้าวเป็นสัญลักษณ์ ของความอุดมสมบูรณ์\n- หัวใจหมายถึง ความรักที่มั่นคง\n- ข้างหลังภาพเป็นป่า และนํ้าตก บรรยากาศในภาพสุขสงบและร่มรื่น",
    "definition": "- อ่อนโยนโอบอ้อมอารี ชอบช่วยเหลือผู้อื่น มีอำนาจ ร่ำรวย ได้บุตร บริวาร ดี ชื่อเสียง เกียรติยศเด่น มีคนเคารพยําเกรง ฉลาด สติปัญญาไหวพริบดี มั่นคง มีเงินทองและทรัพย์สิน\n- ความอุดมสมบูรณ์ ธรรมชาติ ความสวยงาม ความเป็นแม่ และการให้กำเนิด บุคคลที่มีลักษณะตามไพ่ใบนี้นั้น จะเป็นคนที่ดูแลทุกคนเป็นอย่างดี มอบความรักให้อย่างทั่วถึง มีเสน่ห์อำนาจที่อีกฝ่ายยอมให้หมดทั้งใจ อาจหมายถึงคนที่มีความเป็นแม่ หรือเป็นแม่จริงๆ เลี้ยงและดูแลลูกอย่างดีก็เป็นได้\n- ไพ่จักรพรรดินีเป็น ตัวแทนของสัมพันธภาพที่มั่นคงมีความสุข ความเจริญเติบโต และความอุดมสมบูณ์ เป็นสัญลักษณ์ของความหวัง ความรัก การแต่งงาน และการเป็นมารดา",
    "money": "- หาเงินได้ด้วยตนเอง\n- มีหัวคิดในการหาเงินได้หลายทาง\n- มั่นคง\n- ร่ำรวย",
    "love": "- ได้คู่ครองที่ส่งเสริมกันและกัน\n- ลูกหลานดีอยู่ในโอวาท\n- อบอุ่น\n- หวานชื่น\n- ได้แต่งงาน\n- มีเกณฑ์ท้อง\n- ถ้าเป็นไพ่แทนตัวผู้หญิงด้วยแล้ว มันหมายถึงว่า อีกฝ่ายนั้นมอบใจและกายให้คุณจนหมด เค้ามองคุณเหมือน จักรพรรดินี ที่อยู่สูงทีเดียว\n- ในกรณีที่ผู้ชายถามถึงว่าผู้หญิงคนนี้คิดยังไงกับตน แล้วได้ไพ่ใบนี้ต้องบอกว่าเธอรู้ว่าคุณยอมเธอหมดใจเลย เธอรู้ว่าเธอมีค่าสำหรับคุณ\n- ชายใดได้ไพ่ใบนี้จะได้รับการอุปการะจากหญิง ซึ่งเป็นเจ้าของกิจการ อบอุ่นอายุ 40 ปีขึ้นไป ครอบครัวเป็นสุข",
    "health": "- สุขภาพดี\n- โรคอ้วน\n- ความหวาน\n- ความดัน",
    "work": "- มีความมุ่งมั่นในการทำงาน ขยัน รับผิดชอบต่อหน้าที่ ทำให้ก้าวหน้าในหน้าที่การงานได้อย่างรวดเร็ว และประสบความสำเร็จ\n- เจ้าของกิจการ\n- ค้าขายประสบความสำเร็จ\n- มั่นคง",
    "job": "- เจ้าของกิจการ\n- เกี่ยวกับสตรี\n- ความสวยความงาม\n- เกี่ยวกับเด็ก\n- ทำฟาร์มพืชพันธุ์ ธัญญาหาร ขนาดใหญ่\n- ผู้บริหาร"
  },
  {
    "card": "4 - THE EMPEROR",
    "nickname": "ไพ่จักรพรรดิ - สัญลักษณ์บ่งบอกถึงผู้สูงศักดิ์",
    "character": "- จักรพรรดิประทับบนบัลลังก์ สลักจากหินอ่อนสง่างาม แสดงถึงความมั่นคง ความสำเร็จ ที่ผ่านมาด้วยความเหนื่อย\n- ทรงมงกุฎประดับเพชร พลอย แสดงถึง ความสำเร็จ และ ความมั่นคั่ง\n- การสวมมงกุฎ แสดงถึง บารมี อำนาจ ตำแหน่งสูง\n- เครา แสดงถึง อำนาจ บารมี การมีประสบการณ์\n- มือถือลูกแก้วกับคทา แสดงถึง ความคิดริเริ่มสร้างสรรค์ สติปัญญา และความเข้มแข็ง\n- เสื้อคลุมที่สวมทับเสื้อเกราะ แสดงถึงคุณสมบัติอย่างหนึ่งของจักรพรรดิ คืออำนาจ บารมี ที่ทรงพลังที่ซ่อนอยู่ข้างใน\n- เพชรพลอยที่ประดับมงกุฏ เป็นสัญลักษณ์ของความร่ำรวยและ สถานภาพทางสังคม\n- ลูกแก้วสีทองที่ทรงถือ เป็นตัวแทนของความรู้ ความมั่งคั่ง ความรวย ความมีฐานะ\n- คฑาเป็นสัญลักษณ์ของ อำนาจ บารมี การควบคุม ความคิดริเริ่มสร้างสรรค์ และความเข้มแข็งของผู้ชาย\n- จักรพรรดิทรงเป็นสัญลักษณ์ของพลังอันแกร่งกล้า ทรงเป็นตัวแทน ของความทะเยอทะยานในอํานาจ\n- โดยพระพักตร์ มองตรงไปข้างหน้า สวมเสื้อผ้าสวยงามหรูหรา และสวมเสื้อคลุมตัวหนา หนักทับ เลื้อเกราะ\n- หัวแพะ คือ ราศีเมษ หมายถึง ผู้นำ การต่อสู้",
    "definition": "- มีอำนาจ วาสนา บารมี ยิ่งใหญ่ มีบริวารมาก คนเคารพยําเกรง ผู้คนนับหน้าดือตา ได้ตำแหน่งโดยอำนาจ อิทธิพล มีลักษณะเป็นผู้นำ\n- ตำแหน่งระดับนายพล รัฐมนตรี นักการเมือง ส.ส. นักธุรกิจ เจ้าของกิจกาใหญ่โตร่วมกับซาวต่างขาติ ใช้ชีวิตอยู่ในต่างแดนเป็นส่วนใหญ่ ประสบความสำเร็จทุกด้าน คู่ต่างชาติอายุ 50 ปี ขึ้นไป\n- ไพ่จักรพรรดิ แสดงถึง ความสำเร็จในวัตถุและความมั่นคง",
    "money": "- ขั้นเศรษฐี\n- มีโชคลาภจากผู้ใหญ่ที่เคารพนับถือ",
    "love": "- แต่งงานกับคนสูงอายุหรือต่างชาติ แก่กว่า 5-10 ปีขึ้นไป\n- ความรักที่ดี มั่นคง แต่ความรักความสัมพันธ์ก็อาจจะดูนิ่งๆ ไม่หวาน ไม่โรแมนติกนัก แต่ก็จริงจังและชัดเจน\n- ถ้าไพ่ใบนี้ขึ้นตำแหน่งแทนตัวของฝ่ายชาย จะหมายความว่าฝ่ายชายเป็นคนที่มีนิสัย มีความรักที่มั่นคง และที่สำคัญคือผู้ชายคนนี้เป็นคนชอบควบคุม เผด็จการด้วย ดังนั้นจะกลายเป็นว่า ผู้หญิงจะต้องยอมผู้ชายคนนี้\n- ความสัมพันธ์ส่วนใหญ่ถ้าดูจะกลายเป็น ฝ่ายชายเป็นคนควบคุม ยกเว้น ฝ่ายหญิงจะมีไพ่ Empress ขึ้นแทนตำแหน่งตัวเอง ก็อาจจะออกแนวพ่อบ้านใจกล้าได้\n- ถ้าคู่ของคุณได้ไพ่ใบนี้ขึ้นแทนตัวของเค้า แล้วคุณยังรักอิสระอยู่ ก็จะยากนิดนึง เพราะเค้าจะขี้หึง เนื่องด้วยการชอบควบคุม และการอยากครอบครองคุณไว้แต่เพียงผู้เดียว",
    "health": "- แข็งแรง\n- ปวดหัวไมเกรน\n- เส้นเลือดในสมอง\n- ปวดหลัง\n- กล้ามเนื้ออักเสบ",
    "work": "- เป็นคนทำงานมุ่งมั่น และมีผู้ใหญ่คอยสนับสนุน ส่งเสริมให้งานก้าวหน้าไปได้ดี\n- งานเกี่ยวกับต่างชาติ ร่วมหุ้นกับต่างชาติ\n- ได้เลื่อนขั้นเลื่อนตำแหน่ง",
    "job": "- ตำรวจ ทหาร ระดับนายพล\n- นักการเมือง\n- ส.ส. ร.ม.ต. ส.ว.\n- เจ้าของกิจการใหญ่โต"
  },
  {
    "card": "5 - THE HIEROPHANT",
    "nickname": "ไพ่สังราชา - สัญลักษณ์ของผู้มีจิตใจดีงาม",
    "character": "- สัญลักษณ์ที่ปรากฏบนไพ่ มือข้างหนึ่งยกขึ้นชูสองนิ้วชี้ขึ้น อีกสองนิ้วแนบลงบนฝ่ามือ แสดงถึงความแตกต่างระหว่างเบื้องบนกับเบื้องล่าง หรือสองอย่าง ที่ตรงข้ามกัน \n- นั่งบนบัลลังก์ แสดงถึงความมั่นคงในสถานถาพทางสังคม ผู้คนให้การยอมรับ\n- ไม้เท้าถูกยกขึ้น แสดงถึงการเป็นผู้นำสั่งการ\n- กุญแจ หมายถึง การมีความสามารถในการแก้ไขปัญหาต่างๆ\n- ผู้คนที่กราบไหว้อยู่ แสดงถึงเป็นผู้มีคนนับถือ ยอมรับ\n- หน้านิ่ง แสดงถึง คนที่ใช้เหตุผล ไม่ใช้อารมณ์\n- เสาทั้งสองเป็นเครื่องหมายของความมีลักษณะเป็นสองสิ่งรวมกัน อยู่ในหนึ่งเดียวกันคือความดีความชั่ว ล้วนมีอยู่ในทุกผู้คนเพียงแต่ใจจะเลือกทำสิ่งไหนมากกว่า\n- ตัวพระสังฆราชาเองเป็นสื่ออยู่ระหว่างสองสิ่งนั้น ท่านเป็นสื่อกลางระหว่างพระเจ้ากับมนุษย์ ช่วยบอกทางสว่างให้กับมนุษย์ หลุดพ้นจากวัฏสงสาร\n- ไพ่สังฆราชา เป็นไพ่ที่ปกป้องคุ้มครองดวงชะตาให้แคล้วคลาดจากอันตรายทั้งปวง\n- มือขวาที่ยกขึ้นอยู่ คือ การชี้แนะแนวทางให้กับผู้อื่น",
    "definition": "- มีคุณธรรม มีศิลธรรมประจำใจ มีสัจจะ\n- คงแก่เรียน เก่งในวิชาการ เป็นนักปรัชญา\n- ผู้คนรับฟังความคิดเห็น\n- โอบอ้อมอารี บอกทางสว่าง คุ้มครองอันตราย\n- มีบารมีมาก ทำแต่กุศล เป็นคนตรงๆ\n- หมายถึงโหราศาสตร์ เป็นผู้หยั่งรู้ สื่อสารระหว่างเทพเจ้ากับมนุษย์\n- มีสิ่งศักดิ์สิทธิ์คุ้มครอง ไม่พระคุ้มครอง ได้รับการช่วยเหลือจากผู้ใหญ่",
    "money": "- ไม่ค่อยมี\n- ได้จากลาภลอย จากผลบุญที่สะสมมา",
    "love": "- แต่งช้า\n- อาจจะไม่แต่งงาน\n- เป็นหม้าย\n- คู่สูงอายุ\n- อยู่เป็นโสด\n- เบื่อๆ อยากๆ",
    "health": "- กระดูข้อ\n- ปวดหลัง\n- ปวดเอว\n- กระดูกสันหลัง\n- คอ\n- ป่วยตามวัย\n- โรคซึมเศร้า",
    "work": "- เกี่ยวกับการกุศล\n- ศาสนา\n- ด้วยความตรงไปตรงมา อาจถูกแย่งชิงผลงาน แม้ทำดีแค่ไหน ผู้ใหญ่ก็ไม่เห็น",
    "job": "- นักบวช\n- บาทหลวง\n- ผู้ทรงศีล\n- ผู้พิพากษา\n- ครู อาจารย์\n- แพทย์\n- หมอดู"
  },
  {
    "card": "6 - THE LOVERS",
    "nickname": "ไพ่ความรัก - สัญลักษณ์ดีเด่นทางเรื่องความรัก",
    "character": "- ดวงอาทิตย์บนสุดของรูป แสดงถึงการเริ่มต้นที่สดใส พลังงาน ความชอบ ความลุ่มหลง\n- เป็นภาพชายหญิงเปลือยยืนคู่กันในสวน ข้างหลังของเขาแต่ละคนมีต้นไม้อยู่\n- ข้างหลังไกลออกไปเป็นยอดเขา\n- ข้างหลังชายหนุ่มเป็นต้นพฤกษาแห่งความรู้ ซึ่งมีผล 12 ผล\n- ชายหญิงทั้งคู่ยืนหันหน้าเข้าหากัน ฝ่ายชายหันหน้ามองหญิง ในขณะที่ฝ่ายหญิงแหงนหน้ามองเทวดา ซึ่งมีความหมายโดยนัยว่า ผู้ชายนั้นเรื่องความรักไม่สามารถจะหยั่งรู้จิตใจของผู้หญิง\n- ต้นไม้ที่เจริญเติบโต ออกดอกออกผลด้านหลังทั้งคู่ หมายถึง ความเจริญ ความสำเร็จ\n- งู เป็นสิ่งยั่วยุ หลอกล่อให้คนกระทำผิด\n- มือของเทวดาเปิดสองข้าง หมายถึง การนำพาให้ได้พบเจอกัน\n- เมฆ หมายถึง ความเพ้อฝัน ความล่องลอย จินตนาการ\n- ต้นไม้ หมายถึง ตัณหา ราคะ ความต้องการมนุษย์",
    "definition": "- ความรัก ความสัมพันธ์ลึกซึ้ง และการแต่งงาน\n- ผู้ที่ต้องการแต่งงาน จะได้แต่ง ได้หมั้นหมาย\n- จะมีรักเข้ามาพัวพัน พบคู่ครอง คนรัก\n- ได้เพื่อนต่างเพศที่ดี\n- ระวังเกิดการสับสน เจอรักสามเส้า ไม่รู้จะเลือกใคร",
    "money": "- มีคนเปย์ มีคนอุปถัมภ์\n- มีไม่ขาดมือ\n- ระวังใช้จ่ายกับความสุขของตัวเองจนหมด",
    "love": "- มีมาให้เลือกเยอะ คนรักเยอะ หรือ ตัวเราอาจจะหลายใจ จนไม่สำเร็จในความรัก\n- ได้แต่งงาน\n- ได้หมั้นหมาย\n- ได้เพื่อนต่างเพศที่ดี\n- ได้คนมาอุปถัมภ์",
    "health": "- ระหว่างโรคติดต่อทางเพศ\n- โรคเกี่ยวกับระบบสืบพัธุ์\n- ต่อมลูกหมากอักเสบ",
    "work": "- งานดี มั่นคง\n- ได้งานที่ถูกใจ\n- ได้หุ้นส่วนหรือเพื่อนร่วมงานที่เข้ากันได้\n- เรื่องส่วนตัวจะทำให้งานมีปัญหา",
    "job": "- พนักงานต้อนรับ โรงแรม\n- เสริมสวย ความงาม\n- ดอกไม้ อัญมนี\n- ผับ บาร์\n- สถานที่หรูหรา\n- ห้าง"
  },
  {
    "card": "7 - THE CHARIOT",
    "nickname": "ไพ่อัศวิน - สัญลักษณ์ของคนขุนศึก",
    "character": "- รถศึก แสดงถึง การเดินทางไปต่อสู้ การเผชิญความเสี่ยงและปัญหา\n- มือถืออาวุธ หมายถึง จิตใจเด็ดเดี่ยว กล้าเผชิญหน้า\n- เป็นรูปคนในชุดเกราะแวววาว ยืนตัวตรงเด่น พร้อมที่จะออกรบอยู่บนยานพาหนะของเขา แสดงถึง นักต่อสู้ ชอบการแข่งขัน ชอบความท้าทาย ไม่เกรงกลัวอุปสรรค\n- ชุดเกราะ แสดงถึง การระวังตัว การป้องกัน\n- รถถูกลากโดยสฟิงซ์สองตัว ตัวหนึ่งสีดำ ตัวหนึ่งสีขาว รถมีเสาสี่ต้น มีโครงรับผ้าลายดาวสีน้ำเงิน\n- สฟิงซ์ เป็นสัญลักณ์ของความน่าฉงนสนเท่ห์ และเป็นปริศนาที่ผู้ขับรถจะต้องแก้ไข โดยแต่ละตัวสะท้อนให้เห็นถึงธรรมชาติที่ตรงข้ามกัน หรือ จิตใจด้านบวกและลบของมนุษย์ ตามสีที่แตกต่างกันของแต่ละตัวนั้นเอง\n- เสาสี่ต้นเป็นตัวแทนของธาตุทั้งสี่\n- ผ้าลายดาว เป็นสัญลักษณ์ของสวรรค์\n- คฑา หมายถึง ความมุ่งมั่น เจตนา เจตจำนง\n- ตัวรถเป็นตัวแทนของโลก และ การเคลื่อนที่ไม่หยุดนิ่ง\n- ไพ่นักรบเป็นไพ่ตัวแทนของพลังงานที่จำเป็นต้องใช้ในการต่อสู้เมื่อมีการขัดแย่งเกิดขึ้น",
    "definition": "- ชีวิตทั้งรุก ทั้งรบ มีความทะเยอทะยาน\n- ชอบการต่อสู้ การแข็งขันทุกรูปแบบ บางครั้งชอบการช่วงชิง\n- แก้ปัญหาเก่ง\n- เชื่อมั่นตัวเองสูง ต้องชนะ จริงจัง หัวแข็ง\n- รักความยุติธรรม\n- หยิ่งในเกียรติและศักดิ์ศรี\n- มีความรับผิดชอบในงานสูง\n- ความสำเร็จใกล้จะถึงเป้าหมาย ตามทิศทางที่ต้องการ ด้วยกำลังใจกำลังกายจากตัวเอง(ด้วยความสามารถตัวเอง)",
    "money": "- มีไม่ขาด\n- ได้จากน้ำพักน้ำแรงของตัวเอง\n- ได้ลาภจากการเดินทาง",
    "love": "- รักใครรักจริง แต่มีอุปสรรคจากการเดินทาง จากระยะทาง อาจจะเป็นพบรักโลกออนไลน์ หรือ ชาวต่างชาติ\n- รักต้องต่อสู้ช่วงชิง",
    "health": "- ปวดหลัง\n- ไมเกรน\n- ปวดกล้ามเนื้อ\n- นิ้วล็อก",
    "work": "- ต่างชาติ ต่างประเทศ\n- เป็นเจ้าของ\n- มีงานมั่นคง\n- งานต้องมีการเดินทาง",
    "job": "- ทหาร ตำรวจ\n- แอร์ สจ๊วต กับตัน\n- เจ้าของกิจการกับต่างชาติ\n- นักกีฬา"
  },
  {
    "card": "8 - STRENGTH",
    "nickname": "ไพ่หญิงแกร่ง - สัญลักษณ์ของหญิงที่เกิดมาเก่ง",
    "character": "- เครื่องหมายอินฟินิตี้บนหัว แสดงถึงความรอบรู้ สติปัญญา ไม่มีที่สิ้นสุด\n- เป็นรูปหญิงสาวสวมชุดขาวพลิ้ว ผมประดับด้วยพวงดอกไม้ และมีพวงมาลัยสวมรอบเอวของเธอด้วย แสดงถึงเป็นคนมีความน่ารัก มีเสน่ห์ อ่อนหวาน\n- เธอยืนอยู่กลางทุ่งหญ้าสีเขียว ในขณะเดียวกันเธอโน้มตัวลงมาเอามือปิดปากสิงโตตัวหนึ่งไว้\n- รูปนี้เป็นสัญลักษณ์ของความผสมผสานกันระหว่างสิ่งที่ตรงข้ามกัน เช่น หญิงสาวผู้เป็นตัวแทนของพระจันทร์และผู้หญิง ในขณะที่สิงโตเป็นสัญลักษณ์ของพระอาทิตย์และผู้ชาย\n- หญิงสาวไม่ได้พยายามฆ่าสิงโต เพียงแต่จะปรามให้เชื่องเท่านั้น สิงโตเป็นสัญลักษณ์ของความเข้มแข็งและอำนาจยังยอมแพ้เธอ\n- ในรูปนี้ไม่ปรากฏความรุนแรง หรือการใช้กำลัง แต่กระนั้น สิงโตก็ยังยอมตามความต้องการของเธออย่างนอบน้อม\n- ไพ่ใบนี้หมายถึงความเข็มแข็ง และอดทนเป็นสิ่งจำเป็นในการควบคุม\n- ถ้าควบคุมตัวเองได้แล้วก็จะชนะอุปสรรคต่างๆ ได้",
    "definition": "- พบแต่การต่อสู้ แข็งแกร่ง สู้ชีวิตด้วยตัวเองมาตลอด จึงไม่ยอมใคร\n- เมื่อไม่มีวิธีการจึงทำทุกทางเพื่อให้ได้ชัยชนะ แม้จะผิดกติกา\n- กล้าหาญดุจชาย แกร่งกล้า ฉลาด ปฏิภาณดี บากบั่น ความอดทนสูง\n- เป็นพลังแรงกล้าที่มีอยู่ในตัวตลอดเวลา เป็นแรงบันดาลให้ชนะอุปสรรค์ทั้งมวล\n- บางครั้งพบความเจ็บปวด จึงจะยิ้มได้\n- เป็นคนดื้อรั้น ชอบข่มขู่ จึงหาคู่ยาก",
    "money": "- หาเงินเก่ง\n- มีงานตลอด มั่นคง\n- มีคนนำลาภมาให้\n- แต่เงินที่ได้มาจะเหนื่อยหน่อย",
    "love": "- หาคู่ยาก ไม่พบรัก\n- มีปากเสียง ทะเลาะบ่อย เพราะไม่ให้เกียรติคู่ครอง ชอบใช้คำพูดข่มขู่",
    "health": "- กระดูกสันหลัง\n- หัวใจ\n- ปวดหลัง\n- กล้ามเนื้ออักเสบ\n- ไมเกรน\n- เครียดลงกระเพาะ",
    "work": "- นักธุรกิจ เจ้าของกิจการ\n- งานที่มีการแข่งขันช่วงชิง เช่น นักกีฬา\n- ระวังมีปัญหากับเพื่อนร่วมงาน เพราะมีความมั่นใจในตนเองมากเกินไป",
    "job": "- นักกีฬา\n- เจ้าของกิจการ\n- นายทุนเงินกู้\n- วิศวกรหญิง"
  },
  {
    "card": "9 - THE HERMIT",
    "nickname": "ไพ่ผู้สันโดษ - สัญลักษณ์ของผู้รักความสันโดษ",
    "character": "- ไพ่ใบนี้เป็นรูปชายชราที่ยืนก้มศรีษะลง สวมเสื้อคลุมสีเทา มีหมวกคลุมศรีษะ มือซ้ายถือไม้เท้ายืนอยู่อย่างโดดเดี่ยวทาบของฟ้าสีเทา\n- ยืนอยู่บนยอดเขาสูง หมายถึง ความมีสติปัญญาสูง ความมีวิสัยทัศน์ที่กว้างไหล\n- ด้วยลักษณะการแต่งตัว หมายถึงความสมถะ พออเพียง เรียบง่าย\n- อยู่ท่ามกลางความอ้างว้าง แสดงถึง ความโดดเดี่ยว ความสงบ\n- ภูมิประเทศในรูป คือ ยอดเขาที่มีหิมะปกคลุมอยู่เต็มไปหมด\n- ด้วยแสงสว่างเดียวที่เขามี ก็มาจากตะเกียงในมือของเขาที่ส่องสว่างและให้ความอบอุ่นออกมา\n- ตะเกียงหมายถึง แสงสว่างแห่งปัญญา การค้นพบ การค้นหาบางอย่าง\n- ไม้เท้าในมือของเขาเป็นสัญลักษณ์ของการยืนหยัดค้ำจุนอยู่ได้ต้องพบกับความทุกข์สุขต่างๆ อย่างไม่อาจหลีกเลี่ยงได้ เป็นวงจรธรรมชาติของมนุษย์\n- เครา แสดงถึง ความรู้ ปัญญา ประสบการณ์\n- ชุดคลุมสีเทา หมายถึง การเก็บตัว ไม่ชอบยุ่งกับใคร ปกปิดตัวตน\n- ไม้เท้า เป็นเครื่องหมายของ อำนาจ การชี้นำ ชี้แนะแนวทาง",
    "definition": "- สงบไม่ปรารถนาดิ้นรน เพื่อเกียรติและทรัพย์สินเงินทอง มีความพอเพียง ใช้ชีวิตเรียบง่าย\n- ฉลาด ไหวพริบดี ชอบอยู่เบื้องหลังไม่ออกหน้า ไม่อยากได้ชื่อเสียง\n- เป็นคนที่คบได้ ไม่เป็นพิษเป็นภัย\n- เป็นผู้ให้เสมอไม่เบียดเบียนใคร\n- ไม่แสดงความทุกข์ให้ใครเห็น\n- ใจบุญสุนทาน โอบอ้อมอารี รับฟังความทุกข์ของทุกคน\n- มีสัมผัสที่ 6 ชอบเรื่องเร้นลับ",
    "money": "- มีกินมีใช้ ไม่ติดขัด\n- ได้จากการบริจาค\n- ไม่ค่อยใช้เงิน เก็บเงินเก่ง\n- ระวังให้คนยืม มักจะไม่ได้คืน",
    "love": "- แต่งช้า หรือ ไม่แต่ง ขึ้นคานตลอดชีพ\n- ได้คู่ครองอายุมากกว่า",
    "health": "- โรคหอบ\n- อัลไซเมอร์\n- โรคผิวหนัง\n- โรคซึมเส้า",
    "work": "- มั่นคง เรื่อยๆ ช้าๆ ไม่หวือหวา\n- ค้าขายตรงไปตรงมา\n- เข้าหาผู้ใหญ่ไม่เก่ง อาจจะถูกแย่งผลงาน",
    "job": "- ครู อาจารย์\n- การกุศล\n- นักบวช พระ\n- หมอดู\n- วิทยาการ"
  },
  {
    "card": "10 - WHEEL OF FORTUNE",
    "nickname": "ไพ่กงล้อแห่งโชค - สัญลักษณ์ของความเปลี่ยนแปลง",
    "character": "- รูปบนไพ่ใบนี้เป็นรูปกงล้อที่มีสัตว์ประหลาดครึ่งคน ครึ่งสุนัขจิ้งจอก รองรับอยู่ ซึ่งเป็นเทพผู้นำวิญญาณ\n- งู หมายถึงเทพ \"เช็ต\" ซึ่งเป็นพญามารของอียิปต์ หมายถึงความชั่วร้าย\n- มีสฟริงซ์ถือดาบตั้งอยู่บนกงล้อ แสดงถึงความระมัดระวัง\n- นี่เป็นสัญลักษณ์ของจักรราศรีที่ผสมกัน ซึ่งหมายถึงธาตุทั้งสี่เช่นเดียวกัน คือ ดิน น้ำ ลม ไฟ แต่ละตนเปิดหนังสืออ่าน ซึ่งหมายถึง การจะทำอะไรให้สำเร็จต้องตั้งใจ และเรียนรู้\n- สัญลักษณ์ที่อยู่ในวงกลมของรูป หมายถึงการเล่นแร่แปรธาตุ ตัวหนังสือ TORO หรือ ถ้าจะอ่านกลับกันก็คือ TARO\n- กงล้อโชคชะตานั้น เป็นสัญลักษณ์ของความมั่นคง และการเปลี่ยนแปลง\n- เมื่อไพ่ใบนี้ปรากฏขึ้น จะเป็นสัญลักษณ์ของการเริ่มต้นใหม่ที่มุ่งไปสู่ความสำเร็จ",
    "definition": "- พบความเจริญรุ่งเรือง ชีวิตจะพลิกผันเปลี่ยนแปลงไปในทางที่ดี จะโชคดีอย่างคาดไม่ถึง\n- ได้โชคลาภ เงินทอง ทรัพย์สิน ที่ดิน มรดก\n- ถ้าหญิงได้ไพ่ใบนี้จะหมายถึง ได้คู่ครองที่มีฐานะ ทรัพย์สมบัติพร้อมมูล ได้มรดก ทุกอย่างได้อย่างไม่ลำบาก\n- ที่เคยอับโชคมา ก็จะกลับมาฟื้นคืนชีพเป็นชีวิตใหม่\n- ความสำเร็จเป็นของท่านแล้ว\n- ทำกิจการเกี่ยวกับที่ดิน บ้านเช่าดี",
    "money": "- จะมีฐานะขึ้น\n- ได้รับมรดก\n- มีเงินไม่ขาดมือ\n- ได้สิ่งของจากคนในครอบครัว\n- มีโชคลาภ",
    "love": "- ได้คู่ครองที่ดี\n- คู่ครองมีฐานะ\n- พบคู่แท้ในชีวิต\n- สมหวังในความรัก\n- ถ้าใครเลิกกันไปมีโอกาสรีเทิร์น",
    "health": "- สุขภาพดีขึ้น\n- แข็งแรง",
    "work": "- มั่นคง\n- จะสำเร็จมีผลงานชัดเจน",
    "job": "- นายหน้าขายที่ดิน\n- บ้านเช่า ปล่อยเช่า คอนโด\n- นักวิชาการ\n- ผู้พิพากษา\n- หมอดู\n- สถาปนิก"
  },
  {
    "card": "11 - JUSTICE",
    "nickname": "ไพ่ความเที่ยงธรรม - สัญลักษณ์แห่งความเสมอภาค",
    "character": "- มือซ้ายถือตาชั่ง หมายถึง มีความยุติธรรม ความไม่เอนเอียง ความสมดุล ความเท่าเทียม\n- มือขวาถือดาบ หมายถึง ผู้มีอำนาจ ความเด็ดขาด ไม่กลัวอะไร มีระเบียบ และเหตุผล\n- ผู้หญิง หมายถึง สติปัญญา เหตุผล รอบคอบ\n- อยู่ระหว่างเสาสองต้น หมายถึง อยู่ตรงกลางระหว่างความถูกต้องและความไม่ถูกต้อง ไม่เอนเอียงไปทางใด\n- มงกุฎ คือ ตำแหน่ง หน้าที่ อำนาจ\n- ชุดสีแดง หมายถึง ความชัดเจน\n- ผ้าที่กั้นด้านหลัง หมายถึง ใช้เหตุผล ไม่ใช้อารมณ์\n- เท้าข้างหนึ่งโผล่ออกมา หมายถึง กำลังจะลุกขึ้นตัดสินใจในเรื่องใดเรื่องนึงแล้วกำลังจะทำอะไรบางอย่าง\n- ในภาพปรากฏเป็นเทพีแห่งความยุติธรรม ชุดที่ใส่ใช้สีทั้งสามผสมกลมกลืนกันไป\n- ในเมื่อมนุษย์เราหลีกเลี่ยงการขัดแย้งไม่ได้ จึงต้องมีการพิจารณาความถูกต้องและความเที่ยงธรรมในสังคมมนุษย์\n- เอเธน ถือเป็นเทพีแห่งความยุติธรรม ซึ่งทรงไว้ซึ่งความเฉลียวฉลาด มีปฏิภาณไหวพริบเป็นเลิศ",
    "definition": "- ความยุติธรรม ความเที่ยงธรรม รักความจริง\n- คนเคารพนับถือ\n- เหมาะสำหรับผู้รับราชการ ได้ตำแหน่งสูงมาด้วยความสามารถและคุณธรรม มีเกียรติ\n- สอนให้รู้เหตุผลและการไตร่ตรอง\n- แก้ปัญหาด้วยมันสมอง\n- เจ้าระเบียบ ยึดหลักการ รอบคอบ คิดก่อนทำ",
    "money": "- เป็นคนที่มีความรอบคอบ ใช้จ่ายอย่างระวัง\n- มีเงินเก็บ มั่นคง\n- มีหลักทรัพย์ มีหนี้สิน",
    "love": "- พิถีพิถัน ตามระเบียบ ถูกประเพณี จู้จี้ขี้บ่น อาจทำให้รักไม่สมหวัง\n- ไม่ควรสร้างเงื่อนไขมากเกินไป ควรปล่อยวางบ้าง\n- ถึงเวลาที่จะต้องตัดสินใจด้วยเหตุผล\n- ความรักที่สมดุล บารานซ์",
    "health": "- ปวดหลัง ปวดเอว\n- ไมเกรน\n- กรดไหลย้อน\n- ออฟฟิศซินโดม",
    "work": "- มั่นคง มีเกียรติ\n- ทำงานอย่างมีเหตุผล ตัดสินเป็นธรรม ตรงไปตรงมา\n- ทำอย่างตรงไปตรงมา อาจถูกเขม่งเพราะไปทางขวาง",
    "job": "- ผู้พิพากษา\n- ทนาย อัยการ\n- ตรวจสอบบัญชี\n- รับราชการ\n- ส.ส. ร.ม.ต."
  },
  {
    "card": "12 - THE HANGED MAN",
    "nickname": "ไพ่ความสูญเสีย - สัญลักษณ์ของการสูญเสียผิดหวัง",
    "character": "- ในรูปเป็นชายผู้หนึ่ง ห้อยหัวลงมาโดยเกี่ยวขาข้างเดียวไว้กับกิ่งไม้ ในขณะที่ขาอีกข้างหนึ่งพับเป็นรูปสามเหลี่ยมอยู่ข้างหลังแบบอิสระ หมายถึง การอดทนรอคอยต่อไป\n- การห้อยหัวลงมา หมายถึง การสูญเสีย\n- ใบหน้าของเขาสงบนิ่ง และยังมีรัศมีออกจากศรีษะของเขาด้วย ซึ่งหมายถึง ความสงบนิ่ง การใช้ความคิด ใช้ปัญญา\n- เสื้อสีเขียว หมายถึง ความมั่นใจ ความศรัทธา ความเชื่อมั่น\n- ต้นไม้ยังมีใบ หมายถึง ยังไม่สิ้นสุด ต้องต่อสู้ ยังไม่จบสิ้น\n- เชือกที่มัดขา หมายถึง การถูกจองจำ การถูกผูกมัด การคุมขัง\n- คนผู้นี้ดูเหมือนจะถูกแขวนลงมาจากต้นไม้อย่างเต็มอกเต็มใจ\n- ไพ่ใบนี้เป็นตัวแทนของจุดผกผันของชีวิตและจะได้อะไรมาสักอย่างหนึ่งก็จะต้องเสียสละบางอย่างไป ได้อย่างก็เสียอย่าง",
    "definition": "- จะหวังสิ่งใดก็ต้องมีอันสูญสลาย ทำจนเกือบเสียประสาทเอาทีเดียว\n- ด้านทรัพย์ต้องขายบ้าน ขายที่ดิน จำนอง ในภาวะจำยอม\n- ด้านสุขภาพก็เข้าโณงพยาบาล ป่วยหนัก\n- ความรักเลิกราหย่าร้าง ยิ่งลุย ยิ่งเจ็บหนัก\n- ถูกโกง\n- ต้องตั้งสติให้ดีก่อน เพราะอาจจะเกิดการทะเลาะวิวาทขึ้นโรงขึ้นศาล เกิดคดีความ",
    "money": "- เงินไม่ค่อยพอใช้ การเงินติดขัด\n- ซ่อมบ้าน\n- เสียเงินไปกับการรักษาตัว\n- เป็นหนี้ก้อนใหญ่ หนี้ระยะยาว\n- ถูกฟ้อง\n- ถูกโกง\n- อึดอัด ทรมาน ไม่มีทางออก",
    "love": "- ต้องคอย ต้องอดทน\n- อกหัก ผิดหวัง หย่าร้าง แตกแยก ถูกทอดทิ้ง",
    "health": "- เรื่องขา\n- กรดไหลย้อน\n- ความดัน\n- ป่วย ผ่าตัด\n- อับติเหตุ\n- เข้าโรงพยาบาล\n- เส้นเลือดในสมอง\n- ความดัน เบาหวาน หัวใจ",
    "work": "- ต้องอดทนรอคอยเวลาเพื่อพิสูจน์ความสำเร็จ\n- ต้องอดทนฟันฝ่า ใช้ความยายามเยอะ ถูกบีบ แต่ออกไม่ได้ต้องทน\n- ไม่มีงาน ตกงาน ถูกไล่ออก พักงาน",
    "job": "- ตกงาน\n- หมอดู\n- ขายประกัน\n- หมอ\n- อาชีพเกี่ยวกับความตาย"
  },
  {
    "card": "13 - DEATH",
    "nickname": "ไพ่แห่งความตาย - สัญลักษณ์ของการเคราะห์ร้าย",
    "character": "- โครงกระดูกใส่ชุดเกราะ ถือธงเลข 13 หมายถึง ความสูญเสีย การเปลี่ยนแปลงจะมาถึง การสิ้นสุด\n- ไพ่ใบนี้เน้นอยู่ที่สีสองสีคือสีขาวกับสีดำ สีขาวเป็นสีของความบริสุทธิ์ สีดำเป็นสีของความตาย\n- คนแก่นอนตาย หมายถึง ไม่มีใครหลีกหนีความสูญเสียได้\n- หญิงสาวเบือนหน้าหนี ไม่อยากเผชิญการสูญเสีย ไม่ยอมรับความสูญเสีย แต่ก็หลีกหนีไม่ได้\n- เด็กน้อยถือช่อดอกไม้ หมายถึง ความไร้เดียงสา ความไม่รู้ ไม่กลัวต่อการสูญเสีย\n- มงกุฎที่พื้น หมายถึง การสูญเสียงาน เสียตำแหน่ง  เสียอนาคต เสียชีวิต\n- พระ หมายถึง ความหวัง ถ้าเจอไพ่นี้ให้ไปทำบุญกรวดน้ำให้กับเจ้ากรรมนายเวร\n- ตึกและพระอาทิตย์ขึ้น หมายถึง สิ่งเลวร้ายกำลังจะผ่านไป การเริ่มต้นใหม่กำลังจะมาถึง\n- แม่น้ำ หมายถึง อุปสรรค ปัญหา การเปลี่ยนแปลง",
    "definition": "- รูปที่ปรากฏบนไพ่เป็นรูปโครงกระดูกที่น่ากลัวสวมเสื้อเกราะสีดำขี่ม้าขาว\n- ถือธงสีดำเป็นรูปดอกกุหลาบสีขาวอยู่ตรงกลาง\n- สายบังเหียนของม้าตัวนี้เป็นลวดลายหัวกระโหลกและกระดูกไขว้\n- เจ้าตัวความตายนี้ขี่ม้าข้ามผ่านคนมากมายโดยไม่สนใจยศถาบรรดาศักดิ์หรือสถานภาพของพวกเขาเหล่านั้นเลยแม้แต่น้อย\n- พระราชาองค์หนึ่งทอดกายกางแขนอยู่ มงกฎที่สวมหล่นออกจากพระเศียร พระราชายื่นมือออกมาคล้ายจะสวดมนต์วิงวอนพระเจ้า\n- หญิงสาวผู้หนึ่งคุกเข่าอยู่และหันศรีษะเล็กน้อย ราวจะบอกว่าเธอรู้สึกว่าตนเองยังเป็นเด็กเกินไปที่จะพบกับความตาย\n- มีเพียงเด็กตัวเล็กๆ ผู้หนึ่งเท่านั้นที่ดูเหมือนจะไม่ทุกข์ร้อนอะไร และยังยื่นช่อดอกไม้ให้กับความตาย เป็นการต้อนรับเสียด้วยซ้ำ\n- ทิวทัศน์ข้างหลังภาพเป็นรูปแม่น้ำที่กำลังไหลรินและมีเสาหินสองต้น ซึ่งพระอาทิตย์กำลังขึ้นอยู่ระหว่างเสาหินนั้น\n- สูญเสีย โชคร้าย เจ็บป่วย ชอกช้ำ ดวงตก\n- ด้านครอบครัวทะเลาะ เลิกรา หย่าร้าง หม้ายขันหมาก รักไม่สมหวัง ถูกหลอก\n- ด้านการงาน ต้องยุบเลิกกิจการ หุ้นส่วนแตกแยก ถูกโกง ถูกหักหลัง ถูกไล่ออก ตกงาน ต้องลาออก\n- สุขภาพป่วยหนักต้องเข้าโรงพยาบาล\n- ด้านทรัพย์สินเงินทองก็อาจจะถูกฟ้องถึงขั้นล้มละลาย",
    "money": "- มีหนี้สิน มีคดีความ\n- ถูกโกง ถูกหลอก จนหมดตัว\n- โดนขโมย เงินหาย",
    "love": "- เลิกรา หย่าร้าง สิ้นสุดความสัมพันธุ์\n- ถูกทอดทิ้ง ถูกข่มขืน\n- การพบรักใหม่ เริ่มต้นใหม่ (ดูใบอื่นประกอบ)",
    "health": "- ไมเกรน ความเครียด\n- เส้นเลือดในสมอง\n- ป่วยหนักปางตาย\n- ระวังอุบัติเหตุ\n- ผ่าตัด\n- เนื้องอก มะเร็ง\n- โรคร้ายแรงขั้นเสียชีวิต",
    "work": "- ตกงาน ถูกไล่ออก\n- ล้มละลาย\n- เปลี่ยนงาน ได้งานใหม่\n- ความขัดแย้งในที่ทำงาน ให้นิ่งจะคลี่คลาย ถ้าร้อนจะพังทลาย",
    "job": "- ขายประกัน\n- เกี่ยวกับงานศพ\n- ดอกไม้\n- หมอ พยาบาล\n- มูลนิธิ อาสา"
  },
  {
    "card": "14 - TEMPERANCE",
    "nickname": "ไพ่การโยกย้ายเปลี่ยนแปลง - สัญลักษณ์ของการเปลี่ยนแปลง",
    "character": "- เทน้ำจากถ้วยหนึ่งไปยังอีกถ้วย หมายถึง การเปลี่ยนแปลง การโยกย้ายไปยังสิ่งตรงข้าม\n- ปีกของเทพนั้นหมายถึงความลึกลับและเหนือธรรมชาติ\n- ถ้วยที่รินน้ำ หมายถึง สายน้ำแห่งอารมณ์\n- พระอาทิตย์ที่กำลังขึ้นหมายถึงความหวังในการแก้ปัญหาไปสู่ความสำเร็จ การมีเรื่องดีๆ ความสำเร็จที่รออยู่ปลายทาง\n- ดอกไอริสที่ขึ้นริมบ่อน้ำเป็นดอกไม้ประจำตัวเทพธิดาแห่งสายรุ้ง สายรุ้งเป็นสัญลักษณ์ของความหวังและสัญญา\n- หน้าตาเทวดามีความมุ่งมั่น ตั้งใจ\n- เท้าขวาเหยียบน้ำ เท้าซ้ายเหยียบดิน แสดงถึง ความลังเล ความไม่แน่ใจ\n- แม่น้ำ หมายถึง ปล่อยให้เป็นไปตามอารมณ์ ตามความรู้สึก",
    "definition": "- ในรูปเป็นเทพองค์หนึ่งสวมเสื้อคลุมสีขาว มีปีกสีรุ้งคู่ใหญ่ กำลังรินน้ำจากถ้วยทองไปยังถ้วยเงิน และยืนโดนเท้าข้างหนึ่งอยู่ในน้ำ อีกข้างหนึ่งอยู่บนดิน มีถนนทอดจากบ่อน้ำไปยังยอดเขาสองยอดที่เห็นอยู่ใกล้ๆ\n- เหนือยอดเขา พระอาทิตย์กำลังขึ้น ดอกไอริสอันสวยงามก็ขึ้นอยู่ข้างบ่อ\n- ชีวิตมีการเปลี่ยนแปลงเสมอ การโยกย้าย ในทุกสิ่ง ทั้งงาน บ้าน ที่อยู่\n- เป็นคนช่างเถียง ช่างเจรจา ชอบโต้แยัง มองตรงกันข้ามกับผู้อื่นเสมอ บางครั้งก็จะเถียงข้างๆ คูๆ ไม่ยอมแพ้ ขาดเหตุผล\n- เป็นคนที่หงุดหงิด ขี้โมโห อารมณ์แปรปรวน ความหมายคือ อาจมีการขัดแย้งในบางกรณี แต่เป็นผู้คาดเดาเหตุการณ์ล่วงหน้าได้แม่นยำ ถูกต้อง\n- มีพรสวรรค์ คือการคาดเดาเหตุการณ์ที่ยังมาไม่ถึงได้อย่างแม่นยำ แต่บางครั้งขาดสมาธิ จึงทำให้มองข้ามสิ่งที่ดีไป\n- เป็นเทพที่นำข่าวสารมาสู่มนุษย์",
    "money": "- ไม่แน่นอน ไม่คงที่\n- โชคลาภเงินทองได้มาจากการเดินทาง\n- เริ่มดีขึ้น เริ่มมีการเปลี่ยนแปลงไปในทิศทางที่ดีขึ้น",
    "love": "- แยกกันอยู่ เพราะ เหตุผลอะไรบางอย่าง แต่ยังไม่เลิกรา\n- อาจจะต้องมีการปรับเปลี่ยนทัศนคติเข้าหากันเพื่อให้ชีวิตรักดีขึ้น",
    "health": "- ภูมิแพ้\n- ไซนัส\n- ท้องเสีย\n- โรคเกี่ยวกับเลือด\n- น้ำในหูไม่เท่ากัน",
    "work": "- ย้ายงานบ่อย มีเกณฑ์จะได้ย้ายงาน\n- ลองปรับมุมมองการทำงานใหม่ หาสิ่งใหม่ๆ เข้ามาช่วยส่งเสริมให้งานมันดีขึ้น\n- บางครั้งอาจจะตกงาน",
    "job": "- ขนส่ง\n- ทัวร์\n- โลจิสติกส์\n- เซลล์\n- แอร์ สจ๊วต\n- งานที่ไม่อยู่กับที่"
  },
  {
    "card": "15 - THE DEVIL",
    "nickname": "ไพ่ซาตาน - สัญลักษณ์ของผู้ดิ้นรนไขว่คว้า",
    "character": "- ปีศาจตรงกลาง เป็นสัญลักษณ์ของกิเลส การถูกล่อลวง\n- ชายหญิงเปลือง หมายถึง กิเลส ตัณหา เรื่องทางเพศ\n- โซ่ตรวน หมายถึง การถูกกักขัง\n- ฉากหลังสีดำ หมายถึง ความลึกลับ มืดมน มองไม่เห็น\n- องุ่น คือ เครื่องดื่มที่ทำให้มึนเมา ลุ่มหลง\n- ไฟ หมายถึง กิเลส ตัณหา ความอยาก ความต้องการ",
    "definition": "- รูปไพ่ใบนี้ เป็นรูปปีศาจครึ่งคน ครึ่งแพะ นั่งอยู่บนแท่นและยกมือขวาขึ้น ในขณะที่อีกมือหนึ่งถือคบเพลิงที่ลุกโชติช่วง ชี้ไปยังร่างที่เปลือยเปล่าที่ถูกล่ามโซ่ยืนอยู่ตรงหน้า\n- ทั้งคู่ร่างเปลือยเปล่าและปกป้องตัวเองไม่ได้ โดยมีโซ่ล่ามอยู่ที่คอแต่มือของทั้งคู่เป็นอิสระอยู่\n- ทั้งคู่มีเขางอกมาจากศรีษะมันเป็นสัญลักษณ์ว่าทั้งคู่ยอมตกเป็นสาวกปีศาจด้วยความเต็มใจ\n- มีกิเลส หาสิ่งที่ต้องการอย่างไม่มีที่สิ้นสุด\n- เป็นคนอารมณ์ร้อนรุนแรง โมโหร้าย เอาแต่ใจ\n- ชอบเสี่ยง ชอบทำงานผิดกฎหมาย\n- ชีวิตโลดโผน ชอบความท้าทายทุรูปแบบตั้งแต่ต้มตุ๋นหลอกลวง มัวเมากับอบายมุข การพนัน สุรา นารี\n- งานต้องจ่ายใต้โต๊ะ\n- คนรักก็ต้องแย่งชิง พบรักกับคนที่มีเจ้าของแล้ว รักซ้อน รักสามเส้า\n- ถ้าเป็นหญิงจะใช้เสน่ห์ยั่วยวนให้ชายหลงใหลไม่รักจริง",
    "money": "- ได้อย่างไม่สุจริต เงินเทาๆ\n- ให้ใครยืมไปก็จะโดนโกง\n- เงินที่ได้มาจากโชคลาภก็จะเป็นทุกขลาภ\n- เป็นหนี้สินก้อนโต\n- เก็บเงินไม่อยู่ ได้มาก็เสียไป",
    "love": "- รักง่ายเบื่อเร็ว\n- รักเน้นผลประโยชน์\n- ระวังไปเป็นกิ้กใคร\n- รักคนมีเจ้าของ แต่งงานไม่ได้\n- แย่งของคนอื่น\n- พาหนี\n- อาจจะเป็นความหลงมากกว่าความรัก ชอบในรูปร่างหน้าตา เงิน",
    "health": "- เกี่ยวกับระบบสืบพันธุ์\n- เอดส์\n- ต่อมลูกหมาก\n- มดลูก\n- มะเร็ง",
    "work": "- โดนหักหลังจากเพื่อนร่วมงาน\n- หากทำไม่ดีจะถูกจับได้\n- อาจมีเรื่องผิดกฎหมายจนติดคุก\n- ถูกหั่นขาเก้าอี้ แย่งตำแหน่ง\n- ทำธึรกิจสีเทา เอี่ยวคนมีสี",
    "job": "- เกี่ยวกับงานผิดกฎหมาย\n- ผับ บาร์\n- พนัน\n- บ่อน\n- พริกตตี้ นางแบบ แนวหวือหวา เด็กดริ๊ง\n- ปล่อยเงินกู้\n- เจ้ามือหวย\n- ค้ายา ค้าอาวุธ"
  },
  {
    "card": "16 - THE TOWER",
    "nickname": "ไพ่ตึกพัง - สัญลักษณ์ของการพังพินาศ",
    "character": "- เป็นไพ่ที่แสดงถึงการเปลี่ยนแปลงกระทันหัน\n- เมฆฝนดำทะมึน หมายถึง ความอึมครึมของปัญหาที่แก้ไม่ตก\n- คนตกลงมาจากหอคอย หมายถึง ความกลัว การดิ้นรนหนีตาย การเกิดอุบัติเหตุ การแยกทาง การพลัดพราก การทะเลาะวิวาท\n- ฟ้าผ่าที่เกิดขึ้น เกิดขึ้นมาโดยกระทันหัน ไม่ได้ทันตั้งตัว หมายถึง เคราะห์กรรม\n- หอคอย หมายถึง สิ่งที่ลงทุนลงแรง สร้างมันขึ้นมา\n- ฟ้าผ่ายอดหอคอยหัก หมายถึง การสูญเสีย การพังทลาย แต่การสูญเสียนี้ อาจจะเป็นการ สูญเสียอย่างนึงเพื่อให้ได้อีกอย่างนึงมา\n- มงกุฎที่ร่วงหล่นลงมาที่พื้น หมายถึง การสูญเสียตำแหน่งหน้าที่การงาน ลาภยศ สรรเสริญ เงินทอง สูญเสียสิ่งสำคัญ\n- ภาพหลังเป็นเวลากลางคืน หมายถึง เกิดในเวลาที่ไม่คาดคิดไว้ เกิดแบบไม่รู้ตัว ไม่ทันได้เตรียมการป้องกันใดๆ",
    "definition": "- เป็นตึกสูงตั้งอยู่บนยอดเขาและเมฆหมอกแห่งความวุ่นวายตั้งเค้ารอท่าอยู่แล้ว จู่ๆ สายฟ้าก็ฟาดเปรี้ยงลงมายังยอดตึก พังพินาศเกินกว่าที่ใครๆ จะคาดคิด\n- ค่านิยมผิดๆ ก็กำลังจะถูกทำลายลง ความหรูหราฟุ้งเฟ้อฟุบลงชั่วขณะ ความจริงปรากฎขึ้นแทน\n- ความจริงคือ ความลำบากยากแค้น อุปสรรคต่างๆ\n- หอคอยอันคับแคบและสายฟ้าเป็นตัวแทนของสภาพที่ทำให้เราเปลี่ยนแปลงไป\n- ไพ่ใบนี้หมายถึงความจำเป็นที่จะต้องทำลายล้างสิ่งที่มีอยู่แล้ว เพื่อสร้างสรรค์สิ่งใหม่ๆ เป็นตัวแทนของความพ่ายแพ้ของความเชื่อผิดๆ\n- สูญเสียทรัพย์สิน ธุรกิจล้มละลาย ตกงาน ถูกโกง ถูกฟ้องร้อง ขึ้นโรงขึ้นศาล\n- หากคิดขยาย คิดลงมือทำ อาจจะต้องหยุดพักก่อน\n- อย่าริเริ่มงานใหม่ หรือ อะไรใหม่ๆ\n- การทะเลาะวิวาท อุบัติเหตุ\n- ต้องซ่อมรถ ถูกชน รถหาย\n- ถูกยึดรถ บ้าน\n- สิ่งที่หวังจะพลิกล็อค\n- ชีวิตคู่ต้องเลิกรา หย่าร้าง แท้ง บุตร\n- ผ่าตัด ตัดมดลูก\n- อุบัติเหตุทางรถยนต์",
    "money": "- ธุรกิจเริ่มพัง\n- เสียเงินจากอุบัติเหตุ\n- เสียเงินจากการป่วย\n- ถูกโกง\n- ต้องซ่อมรถ ซ่อมอะไรต่างๆ",
    "love": "- ทะเลาะกับแฟน เพราะใช้อารมณ์ อาจถึงขั้นลงมือทำร้าย\n- เลิกกันกระทันหัน\n- หย่าร้าง\n- รักไม่เป็นดังหวัง ทำให้เศร้า เสียใจ ทุกข์ใจ",
    "health": "- อุบัติเหตุทางรถยนต์\n- ผ่าตัด กระดูกหัก กระดูกแตก\n- โรคเครียด\n- ความดันโลหิตสูง\n- วิตกจริต\n- ไมเกรน\n- ไฟไหม้\n- ไฟช็อต\n- ตกจากที่สูง\n- หน้ามืด เป็นลม หัวฟาด",
    "work": "- อย่ารีบหางานใหม่\n- ขัดแย้งกับเพื่อนร่วมงานเพราะถือเอาตนเป็นใหญ่\n- ระวังการใช้อารมณ์ในที่ทำงานทำให้แตกหัก\n- ตกงาน\n- เปลี่ยนงาน",
    "job": "- รับเหมาก่อสร้าง\n- สถาปนิก\n- โยธา\n- พนักงานควบคุมหอบังคับการ\n- พนักงานเช็ดกระจก\n- คนเฝ้าประภาคาร\n- ปล่อยเช่ากินดอกเบี้ย\n- ช่างไฟ\n- นักดับเพลิง\n- ช่างซ่อม"
  },
  {
    "card": "17 - THE STAR",
    "nickname": "ไพ่ความหวัง - สัญลักษณ์ของความร่มเย็น",
    "character": "- หญิงสาวที่เปลือยกายแสดงถึงความจริงที่ถูกเปิดเผย ไม่มีอะไรปิดบังซ่อนเร้น\n- ดวงดาวเป็นสัญลักษณ์ของความหวังและคำมั่นสัญญา\n- นกที่เกาะอยู่บนต้นไม้หมายถึงการหลุดพ้นเป็นอิสระ\n- การตักน้ำเทน้ำในแม่น้ำ หมายถึง การเติมเต็ม การหมุนเวียน\n- เทน้ำลงบนดิน หมายถึง การฟื้นฟู บำรุงรักษา ความอุดมสมบูรณ์\n- แม่น้ำที่แยกออกเป็นห้าสาย หมายถึง ประสาทสัมผัสทั้ง 5 (ตา หู จมูก ลิ้น ผิวหนัง)",
    "definition": "- การเติมเต็มสิ่งที่ขาดหายไปในชีวิต โอกาสและสิ่งดีๆ กำลังเข้ามาในชีวิต\n- สิ่งที่ปราถนาจะสำเร็จ แต่ต้องลงมือทำ เดินไปตามทางที่ต้องการ\n- เป็นคนเปิดเผย ใจดี เป็นผู้มาจากฐานะที่ดี อยู่อย่างสุขสบาย ไม่เคยลำบาก\n- หวังอะไรก็จะได้อย่างนั้น\n- เป็นคนเลือกงาน เพราะ ไม่ทำงานก็อยู่ได้\n- ชอบอยู่อย่างสงบๆ\n- มักจะมีข่าวดีเสมอๆ\n- การดำเนินชีวิตไปอย่างราบเรียบ ไม่โลดโผน ไร้อุปสรรคเป็นแรงบันดาลใจ",
    "money": "- เงินมีไม่ขาดมือ\n- ฐานะดี\n- มีข่าวดีหรือโชคลาภ เข้ามาจากรางสังหรณ์\n- ลงทุนดีมาก",
    "love": "- ความรักแม้จะดูมีความสุข แต่อาจจะมีปัญหากันบ้าง เพราะเรื่องเวลาและทัศนคติที่ไม่ตรงกัน\n- เลือกเยอะ ต้องรอพร้อมก่อน พบเจอคนที่หน้าตาดี ฐานะดี หน้าที่การงาน ไฮโซ\n- พบรักแท้",
    "health": "- นอนไม่ค่อยหลับ\n- เกี่ยวกับข้อต่อ ไหล่ คอ กระดูก เอว\n- เกี่ยวกับระบบเลือด",
    "work": "- ชอบเลือกงาน รักงานสบาย\n- เสี่ยงตกงาน เวลาตกงานอย่าเลือกงานให้ทำๆไปก่อน\n- ได้งานที่ถูกใจ มีโอกาสก้าวหน้า สู่ความสำเร็จ",
    "job": "- ดารา นักร้อง\n- ยูทูบเบอร์\n- นักพูด\n- แคสเกม\n- ข้าราชการ นักการเมือง ไม่ได้ยศใหญ่ ปลัดอำเภอ\n- รับเหมาก่อสร้าง ของตกแต่งในบ้าน"
  },
  {
    "card": "18 - THE MOON",
    "nickname": "ไพ่ความวิตกกังวล - สัญลักษณ์ของความกังวล",
    "character": "- กุ้งเป็นสัญลักษณ์ของความกลัว\n- ดวงจันทร์เป็นสัญลักษณ์ของความรู้สึกและอารมณ์ซึ่งเปลี่ยนแปลงง่าย ไม่แน่นอน\n- บรรยากาศที่อึมครึม หมายถึง ความกลัว ความเร้นลับ\n- พระจันทร์มีสีหน้ากังวล แสดงถึง ความวิตกกังวล ความไม่แน่ใจ ครุ่นคิด ความเครียด",
    "definition": "- ผิดหวัง ซึมเศร้า รู้สึกกลัว วิตกกังวล สับสน ลังเล\n- ความไม่แน่ใจ การสูญเสีย\n- มีเรื่องที่ยากแก่การตัดสินใจทุกเรื่อง ไม่ว่าจะเป็น งาน เงิน ความรัก\n- ถูกหลอก ถูกอิจฉา ถูกโกง ถูกใส่ร้าย\n- ถูกยึด ถูกอายัดทรัพย์\n- ระวังกังวล วิตก มากเกินไป",
    "money": "- ถูกโกง มีหนี้สิน\n- ถูกอายัด ถูกยึด\n- ผิดใจเรื่องผลประโยชน์\n- มีเรื่องให้เสียเงิน\n- เงินไม่พอใช้ วิตกเรื่องการเงิน\n- มีโชคลาภจากรางสังหรณ์ แต่ใช้เงินไม่ระวัง",
    "love": "- คิดมาก ขี้ระแวง หึงหวงเกินความจำเป็น อาจทำให้ไม่สมหวัง อาจจะอกหัก ถูกทิ้ง ถูกนอกใจ\n- ถ้าโสดจะรู้สึกเหงา",
    "health": "- ไมเกรน\n- ซึมเศร้า\n- ความเครียด",
    "work": "- เครียดกับงาน เข้ากับเพื่อนที่ทำงานไม่ได้\n- มั่นใจตนเองมากไปทำให้งานมีปัญหา\n- โยกย้ายงาน\n- ลาออกเปลี่ยนงาน",
    "job": "- จิตแพทย์\n- นักแต่งเพลง\n- นายหน้า ค้าบ้าน  ค้าที่ดิน"
  },
  {
    "card": "19 - THE SUN",
    "nickname": "ไพ่ความสำเร็จ - สัญลักษณ์ของความมีชื่อเสียง",
    "character": "- เด็กที่กางแขนออกมา แสดงถึง ความสุข สนุกสนาน ความยินดี ชัยชนะ และความเป็นมิตร\n- ไพ่ใบนี้เป็นเครื่องหมายของพลังงานและจุดกำเนิดแห่งความเข้มแข็งทั้งมวล\n- ดวงอาทิตย์ หมายถึง ความสำเร็จ ความอุดมสมบูรณ์ ความสุขและเพื่อนแท้\n- ดอกทานจะวันบานเต็มที่ หมายถึง ความสวยงาม สิ่งที่ตั้งใจสำเร็จตามที่หวัง\n- ม้าสีขาว หมายถึง มีคนมาช่วยเหลือ มีคนมาอุปถัมภ์ ได้เดินทาง ได้พ้นออกจากปัญหา\n- ธงสีแดง หมายถึง ชัยชนะอันยิงใหญ่ ความสำเร็จ การเฉลิมฉลอง",
    "definition": "- เกียรติยศ ความสำเร็จ ความงดงาม ศิลปะ\n- ได้รับการสนับสนุกจากผู้ใหญ่ ได้ตำแหน่ง\n- มีโชคลาภ ได้เงินเดือนสองขั้น\n- เป็นช่วงที่รุงโรจน์ที่สุดในชีวิต ดวงกำลังพุ่งแรง ทุกอย่างสว่างสดใส\n- มีความคิดสร้างสรรค์ มีความกระตืนรือร้น",
    "money": "- ร่ำรวย ประสบความสำเร็จ\n- เป็นคนดวงเฮง ได้โชคลาภเข้ามาบ่อย\n- หาเงินเก่ง หาเงินได้มาก\n- ลงทุนอะไรก็ดี ออกดอกออกผล",
    "love": "- มีคู่แท้ เจอรักแท้\n- มีลูก ลูกก็ดี สมหวังในบุตร\n- ครอบครัวดี คู่ครองฐานะร่ำรวย",
    "health": "- สุขภาพแข็งแรง\n- ป่วยก็จะหายไว\n- โรคเกี่ยวกับสายตา",
    "work": "- งานมั่นคง ได้งานที่ดี\n- สำเร็จในหน้าที่การงาน\n- ได้เลื่อนขั้น เลื่อนยศ เลื่อนตำแหน่ง",
    "job": "- รับราชการ นักการเมือง\n- นายพล ทหาร ตำรวจ\n- ทนาย อัยการ\n- นักร้อง นักแสดง\n- ส.ส. ร.ม.ต.\n- ทำธุรกิจ ใหญ่โต"
  },
  {
    "card": "20 - JUDGEMENT",
    "nickname": "ไพ่คำพิพากษา - สัญลักษณ์ของการประกาศผลในสิ่งที่ทำลงไป",
    "character": "- จุดกลางที่เส้นสองเส้นมาตัดกันเป็นรูปกากบาทนั้น หมายถึงว่า สิ่งที่เคยแยกออกจากกัน ปัจจุบันจะได้กลับมารวมกัน\n- ร่างที่เปลือย เป็น สัญลักษณ์ของความเป็นอิสระ การหลุดพ้น\n- เทวดา กำลังเป่าแตร หมายถึง การป่าวประกาศข่าว การแจ้งข่าว การตัดสิน\n- ภูเขาข้างหลัง หมายถึง อุปสรรคและความสำเร็จ\n- ธงมีกากบาทสีแดง หมายถึง การรักษา การแพทย์\n- เทวดา หมายถึง สิ่งศักดิ์สิทธิ์ สิ่งดีงาม",
    "definition": "- การเป่าแตรเป็นการแจ้งสัญญาณข่าวสารแห่งการรอคอยเพื่อปลดปล่อยให้พ้นจากทุกข์\n- ชะตากรรมที่ไม่ดีมาหลายครั้ง ก็จะได้พบสิ่งที่สมหวัง\n- วันชี้ชะตา สิ่งที่หายไปจะได้กลับมา สิ่งที่ปกปิดไว้ก็จะเปิดเผย\n- การทำนายคือ สิ่งที่รอคอยได้บรรลุเป้าหมายแล้ว จะเปลี่ยนแปลงไปในทิศทางที่ดีหรือไม่ดีก็สุดแล้วแต่ผลกรรมที่กระทำลงไป",
    "money": "- ได้ข่าวดี ได้ผลที่ลงมือทำไป ทำบุญมากก็จะได้กลับคืนมามาก\n- ระวังการใช้เงิน ถ้าเก็บก็จะมีเหลือ ถ้าใช้สุรุ่ยสุร่ายก็จะหมดหรือเดือดร้อน",
    "love": "- จะมีคู่เวรคู่กรรมเข้ามา\n- ถ้ามีคนที่คุยๆ อยู่ก็จะมีโอกาสได้คบ\n- ถ้าถามถึงว่าเขาจะกลับมาไหม เขาก็จะกลับมา\n- ถึงเวลาที่จะต้องตัดสินใจว่าจะเลิกหรือคบต่อ\n- เปลี่ยนแปลงไปในทิศทางที่ดี",
    "health": "- สุขภาพดี แข็งแรง\n- โรคเรื้อรัง\n- ภูมิแพ้\n- ถ้าป่วยก็จะฟื้นตัว จะดีขึ้น จะหายป่วย",
    "work": "- ได้ข่าวดีที่รอคอย\n- งานหนัก มีงานให้ทำมาก ทำไม่ทัน\n- ตัดสินใจเพื่อเปลี่ยนแปลงที่สำคัญ การเปลี่ยนงาน ย้ายงาน\n- การกระทำที่ผ่านมาจะส่งผลให้ปัจจุบันถูกตัดสิน ถูกประเมิณ ถ้าทำมาดีก็จะผ่านโปร ได้เลื่อนขั้น เลื่อนตำแหน่ง ถ้าทำมาได้ไม่ดีผลลับก็จะตรงข้าม แต่ส่วนใหญ่จะไปในทิศทางที่ดี",
    "job": "- ผู้พิพากษา\n- อัยการ\n- นักกฎหมาย\n- แพทย์ พยาบาล\n- การกุศลที่ไม่หวังผลตอบแทน\n- นักจิตวิทยา\n- อาชีพที่ช่วยแก้ปัญหาให้ผู้อื่น"
  },
  {
    "card": "21 - THE WORLD",
    "nickname": "ไพ่แห่งความสมหวังในชีวิต - สัญลักษณ์ของความสุขสมหวังในชีวิต",
    "character": "- สีม่วงของผ้าที่พันกายอยู่นั้น หมายถึง ความฉลาดรอบรู้และความศักดิ์สิทธิ์\n- ช่อลอเรลเป็นสัญลักษณ์ของคสามสำเร็จและชัยชนะ\n- ไพ่ใบนี้เป็นสัญลักษณ์ของความสมบูรณ์ของเราและธรรมชาติ\n- เทวดาเริงระบำ หมายถึง ความสุข ความสบายใจ ความพอใจ\n- ซุ้มสีเขียว หมายถึง ความสำเร็จ ชัยชนะ\n- ผ้าสีแดงบนซุ้ม หมายถึง รากฐาน ฐานแห่งความสำเร็จ ฐานแห่งชีวิต\n- คฑาในมือ หมายถึง อำนาจและการสร้างสรรค์ ความตั้งใจ\n- เมฆ คือ ความโล่ง ความสบาย\n- สัตว์ทั้งสี่ หมายถึง ดิน น้ำ ลม ไฟ ความครบถ้วนสมบูรณ์",
    "definition": "- เกิดในตระกูลที่มีฐานะร่ำรวยเงินทองทรัพย์สิน\n- ไม่เคยพบกับความยากลำบากในชีวิต\n- ทำการสิ่งใดก็สำเร็จ มีคนสนับสนุนช่วยเหลือ\n- ต้องเดินทางต่างประเทศอยู่เสมอ\n- ไพ่ใบนี้หมายถึง ความประสบความสำเร็จรุ่งโรจน์ที่สุด ร่ำรวย สุขสบาย งานราบรื่น\n- มีผู้คนนับหน้าถือตา มีเกียรติ มีบริวาร\n- พบชัยชนะ",
    "money": "- ร่ำรวยเป็นเศรษฐี\n- มีเงินใช้ไม่ขาดมือ\n- อยากได้อะไรก็ได้\n- ลงทุนต่างประเทศ มีโชคลาภจากต่างประเทศ",
    "love": "- ได้คู่ครองดี สมหวัง เจอรักแท้ มีครอบครัว ได้แต่งงาน\n- อาจจะพบรักจากออนไลน์ หรือ ชาวต่างชาติ\n- ถ้ามีปัญหากันก็จะคลี่คลาย",
    "health": "- แข็งแรง\n- ถ้าป่วยก็จะหาย\n- อ้วน ความดัน เบาหวาน หัวใจ",
    "work": "- งานเกี่ยวข้องกับต่างประเทศ\n- การเดินทางไปต่างประเทศ เดินทางรอบโลก\n- ประสบความสำเร็จ ได้รับความเชื่อถือไว้ใจ",
    "job": "- แอร์ สจ๊วต\n- เกี่ยวกับต่างประเทศทุกแขนง\n- วิศวะกร\n- ไกด์นำเที่ยว\n- ทัวร์"
  }
]